<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Tatort Schwarzwald 3 - Damian (2018)</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Tatort Schwarzwald 2 - Sonnenwende (2018).html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Tatort Schwarzwald 3 - Damian (2018)"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Tatort Schwarzwald 4 - Fuer immer und dich (2019).html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Tatort Schwarzwald 3 - Damian (2018)</b> - 1:29:57 Schon seit einiger Zeit ermitteln Kommissarin Franziska Tobler und ihr tempor&auml;rer Kollege Luka Weber in einem Doppelmord an einem 17-j&auml;hrigen M&auml;dchen und ihrem Tennislehrer. Das Antlitz der 17-J&auml;hrigen &auml;hnelt dem Gesicht einer vor vielen Jahren ermordeten Frau, deren M&ouml;rder bislang nicht gefasst werden konnte. Die Toten wurden erschossen in einem Waldst&uuml;ck gefunden. Zu den Verd&auml;chtigen geh&ouml;rt der Bauarbeiter Peter Trelkovsky, der zur&uuml;ckgezogen in einem Bauwagen lebt und in seinem Wohnhaus w&auml;hrend seiner montagebedingten Abwesenheit seine Hunde hat sterben lassen. Trelkovsky gibt an, am Waldrand ein Auto gefunden zu haben und, weil er es dann nicht mehr gebraucht habe, es dann dort wieder abgestellt zu haben. Das Auto befand sich in unmittelbarer N&auml;he des ermordeten Liebespaares, was den Wagen f&uuml;r die Ermittlungen relevant macht. Besitzer ist der Rentner Heinrich Adam, der ihn seit einiger Zeit vermisst hat.  Zu den Verd&auml;chtigen in dem Doppelmord geh&ouml;rt auch der Student Damian, der in Freiburg Jura studiert und eines Nachts beim Joggen in dem Wald von der Polizei aufgegriffen wird. Damian ist psychisch labil und schizophren, hat Versagens&auml;ngste bez&uuml;glich seiner Klausuren und f&uuml;hlt sich verfolgt und &uuml;berdies von seinen Eltern unverstanden. Er ist Mitglied in einer Landsmannschaft und wohnt in deren Wohnheim. Mit dem Studenten Georg, ebenfalls Landsmannschaftsmitglied, scheint er sich besser zu verstehen als mit seiner Freundin. In der Erwartung, unter seiner Haut einen dort platzierten Chip zu finden, verletzt er sich selbst. Mit der Hoffnung, der Polizei wom&ouml;glich zu helfen, bringt er einen von ihm gefundenen, blutverschmierten Reiseprospekt zu Tobler, die das Blut zur Untersuchung gibt.
</big></big></p>
<div class="container" id="myImage">
<a href="Tatort Schwarzwald 4 - Fuer immer und dich (2019).html"><img width="100%" height="auto" src="_Poster/Tatort Schwarzwald 3 - Damian (2018).jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Tatort Schwarzwald 2 - Sonnenwende (2018).html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Tatort Schwarzwald 4 - Fuer immer und dich (2019).html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
