<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>_info</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"> </div></td>
  <td><div class="textMitte"><a href="index.htm#_info"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Gier (1 von 2) - Mit Glanz und Gloria.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>_info</b> <a href="https://www.fernsehserien.de/gier">Details</a> Der Fall des Hochstaplers Dieter Glanz D 2010 Fernsehfilm in 2 Teilen Deutsche Erstausstrahlung: 15.01.2010 arte Andy Schroth ist Angestellter einer mittelgro&szlig;en Immobilienfirma mit mittelgro&szlig;em Einkommen und mittelgro&szlig;en beruflichen Aussichten. Mit Hilfe seiner schwerreichen Kundin Eva Wendler, die sich zum Freundeskreis des sagenhaften Dieter Glanz z&auml;hlt, gelingt es ihm, an den neuen „K&ouml;nig Midas“ heranzukommen. Bei einer rauschenden Party, auf der Reiche und Prominente – darunter TV-Star Frank Elstner – sich ausgelassen am&uuml;sieren, lernt Andy endlich den Finanzzauberer kennen, in dessen H&auml;nden angeblich alles zu Gold wird. Geblendet vom buchst&auml;blichen Glanz des weltm&auml;nnischen Gastgebers und dessen attraktiver Frau Gloria, will auch Andy bei Glanz investieren.  Doch der empfindet &uuml;berraschend Sympathie f&uuml;r den jungen Mann, der ihn an seine eigenen Anf&auml;nge erinnert. Als Glanz allerdings selbst in Zahlungsschwierigkeiten ger&auml;t, nimmt er widerstrebend auch Geld von Andy an. Statt lumpiger 200.000 Euro soll Andy allerdings mindestens 1,5 Millionen investieren. Dieser &uuml;berredet seinen Vater, seine Kollegen und sogar seinen Zahnarzt, ihm Geld zu leihen. Er ist gl&uuml;cklich, endlich zum exklusiven Club der Reichen zu geh&ouml;ren.  Gemeinsam mit dem rechthaberischen Heiner Kuntze, dem schwerreichen Erben Hajo Novak, dem „General“, dem Juwelier Alfi und dem brutalen Empork&ouml;mmling Leon Gr&uuml;nlich wartet Andy sehns&uuml;chtig auf die Aussch&uuml;ttung der versprochenen Gewinne. Doch der ersehnte Geldsegen verz&ouml;gert sich. Stattdessen mehren sich Ger&uuml;chte um die Seriosit&auml;t des Finanzjongleurs, die aber schlagartig verstummen, als der den Bescheid &uuml;ber eine hohe Steuernachzahlung pr&auml;sentieren kann.  Wenn einer &uuml;ber 200 Millionen Steuern nachzahlen muss, was muss er dann in dem betreffenden Jahr verdient haben?! Jetzt wollen die Reichen noch mehr Geld bei Glanz anlegen, aber der ist pl&ouml;tzlich verschwunden, er hat sich auf eine prachtvolle Farm in der N&auml;he von Kapstadt zur&uuml;ckgezogen, angeblich um der hohen Steuernachforderung zu entgehen. Seine gl&auml;ubigen J&uuml;nger folgen ihm nach S&uuml;dafrika.
</big></big></p>
<div class="container" id="myImage">
<a href="Gier (1 von 2) - Mit Glanz und Gloria.html"><img width="100%" height="auto" src="_Poster/_info.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("index.htm", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Gier (1 von 2) - Mit Glanz und Gloria.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
