<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>_info</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"> </div></td>
  <td><div class="textMitte"><a href="index.htm#_info"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Stahlnetz - Ausgeloescht.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>_info</b> <a href="https://de.wikipedia.org/wiki/Stahlnetz">Details</a> 1957 hatte der NDR die H&ouml;rspielreihe Die Jagd nach dem T&auml;ter mit authentischen Kriminalf&auml;llen gestartet. Sie erwies sich als erfolgreich, so dass man beschloss, eine &auml;hnliche Serie auch f&uuml;r das TV-Programm zu produzieren. Das Konzept und auch die Titelmusik wurden der US-amerikanischen Fernsehserie Dragnet (w&ouml;rtlich ‚Schleppnetz‘; dt. Titel: Polizeibericht) entliehen. Die Titelmelodie wurde komponiert von Walter Schumann. Das bekannte „Taa-Ta-Tamm-Tamm“ zu Beginn stammt allerdings aus der Feder des Hollywood-Komponisten Miklós Rózsa (Ben Hur, El Cid u. v. a.) und wurde urspr&uuml;nglich f&uuml;r den Film R&auml;cher der Unterwelt (The Killers, 1946) komponiert. Die begleitende Filmmusik wurde u. a. von Erwin Halletz und einmal auch von Martin B&ouml;ttcher (f&uuml;r den Zweiteiler Spur 211) komponiert.  W&auml;hrend die 22 urspr&uuml;nglichen Folgen von Wolfgang Menge geschrieben und von J&uuml;rgen Roland inszeniert worden waren, stammen die sechs neuen Folgen von verschiedenen Autoren: Friedrich Ani (2), Orkun Ertener (2), Thomas Keck, Kerstin Oesterlein (2), Jessica Schellack, Markus Stromiedel und Karl Heinz Zeitler. Auch die Regisseure wechselten in den neuen Folgen: Thomas Bohn (2), René Heisig (1), Markus Imboden (1), Ernst Josef Lauscher (1) und Manfred Stelzer (1).  F&uuml;hrende deutsche Fernsehschauspieler waren in den Serienfolgen als T&auml;ter und Ermittler zu sehen; zu den Ermittlern geh&ouml;rten unter anderem Heinz Engelmann, Wolfgang V&ouml;lz, Hellmut Lange, Rudolf Platte, Karl Georg Saebisch, Eddi Arent und Paul Edwin Roth. Als T&auml;ter konnte man u. a. Sigurd Fitzek als Kindesm&ouml;rder Willy Funke in Rehe sowie Grit Boettcher, Mady Rahl, Dirk Dautzenberg, Jan Hendriks und Henning Schl&uuml;ter erleben.
</big></big></p>
<div class="container" id="myImage">
<a href="Stahlnetz - Ausgeloescht.html"><img width="100%" height="auto" src="_Poster/_info.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("index.htm", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Stahlnetz - Ausgeloescht.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
