<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>_info</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"> </div></td>
  <td><div class="textMitte"><a href="index.htm#_info"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Hannes und der Buergermeister 001 - Durchblick  - Fremdenverkehr.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>_info</b> <a href="https://de.wikipedia.org/wiki/Hannes_und_der_Bürgermeister">Details</a> Hannes und der B&uuml;rgermeister wurde von 1985 bis 2023 in der „Komede-Scheuer“ der M&auml;ulesm&uuml;hle im Siebenm&uuml;hlental bei Leinfelden-Echterdingen vom Komiker-Duo Albin Braig und Karlheinz Hartmann aufgef&uuml;hrt. Die beiden Akteure sprechen ein mehr oder weniger reines Schw&auml;bisch. Seit 1994 werden die Szenen vom S&uuml;ddeutschen Rundfunk (heute S&uuml;dwestrundfunk) ausgestrahlt. Eine Einzelfolge ist ca. 30 Minuten lang und enth&auml;lt meist zwei Sketche, gelegentlich auch nur einen. Die Aufzeichnungen fanden jeweils in der Stadthalle Leonberg vor Publikum statt.   Herrn Stumpfes Zieh & Zupf Kapelle  Die Theaterscheune M&auml;ulesm&uuml;hle Seit dem Start der Fernsehaufzeichnung ist auch Herrn Stumpfes Zieh & Zupf Kapelle, eine schw&auml;bische Musikgruppe, Bestandteil der Episoden. Die Mundartmusiker gestalten die Pausen zwischen den Szenen mit musikalischen St&uuml;cken auf oft improvisierten Musikinstrumenten, wozu sie Lieder in schw&auml;bischem Dialekt singen. Sie begleiteten Hannes und den B&uuml;rgermeister auch auf ihren Auftritten in vielen St&auml;dten Baden-W&uuml;rttembergs.  Zus&auml;tzlich zu den regul&auml;ren 30-min&uuml;tigen Sendungen gibt es, meist an Feiertagen oder zu besonderen Anl&auml;ssen, 90-min&uuml;tige Best-of-Sendungen. Die Sketche werden hierbei von kurzen Spielszenen des Sanit&auml;ters Eberhard (Karlheinz Hartmann) und des Feuerwehrmanns Heinz (Albin Braig) umrahmt, welche sich im Backstage-Bereich der Hannes und der B&uuml;rgermeister-Kulisse aufhalten.  Hannes und der B&uuml;rgermeister weisen viele Parallelen zum Komikerduo H&auml;berle und Pfleiderer auf. In diesem spielt Oscar Heiler den H&auml;berle, der sich dem Pfleiderer &uuml;berlegen f&uuml;hlt. Er versucht wie der B&uuml;rgermeister, Hochdeutsch zu sprechen und scheitert ebenso oft daran wie der B&uuml;rgermeister. Der Pfleiderer, gespielt von Willy Reichert, verk&ouml;rpert wie Hannes den knitzen, bauernschlauen Schwaben, der seinem Gegen&uuml;ber anf&auml;nglich unterlegen scheint, am Ende aber regelm&auml;&szlig;ig siegreich bleibt.  Im Jahr 2023 wurde Hannes und der B&uuml;rgermeister eingestellt. Im Dezember 2022 zeichnete der SWR die letzten Folgen auf, die ab dem 17. Oktober 2023 ausgestrahlt werden und auch in der Mediathek zu sehen sein werden.
</big></big></p>
<div class="container" id="myImage">
<a href="Hannes und der Buergermeister 001 - Durchblick  - Fremdenverkehr.html"><img width="100%" height="auto" src="_Poster/_info.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("index.htm", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Hannes und der Buergermeister 001 - Durchblick  - Fremdenverkehr.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
