<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>_info</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"> </div></td>
  <td><div class="textMitte"><a href="index.htm#_info"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Nils Holgerssons wunderbare Reise 1 - Der Aufbruch.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>_info</b> <a href="https://www.fernsehserien.de/nils-holgerssons-wunderbare-reise">Details</a> S/D 2011 Miniserie in 4 Teilen Filmfassung in 2 Teilen (je 115 Min.) Filmfassung in 2 Teilen (gek&uuml;rzt) (je 90 Min.) Deutsche Erstausstrahlung: 25.12.2011 Das Erste Der 13-j&auml;hrige Nils Holgersson (Justus Kammerer) ist auf dem heimischen Hof nicht besonders beliebt, weil sein rabaukenhaftes Verhalten weder vor Menschen noch vor Tieren Halt macht. Eine Auseinandersetzung mit dem Hauskobold (Hanns Zischler) bleibt f&uuml;r Nils nicht ohne Folgen. Der Kobold setzt ihn au&szlig;er Gefecht und als Nils sich berappelt, muss er feststellen, dass er verzaubert wurde und geschrumpft ist, kann daf&uuml;r aber die Sprache der Tiere verstehen. Eine Schar Wildg&auml;nse fliegt &uuml;ber den Hof und lockt die tr&auml;ge Hausgans Martin, mit ihr nach Norden zu ziehen. Nils will den Ganter davon abbringen, den keck rufenden Wildg&auml;nsen zu folgen, aber weil er zu klein ist, rei&szlig;t das gro&szlig;e Tier ihn mit. Auf dem R&uuml;cken Martins beginnt seine gro&szlig;e Reise mit den Wildg&auml;nsen, die ihn bis in den hohen Norden Lapplands f&uuml;hren wird.  Die Eltern (Stephanie Japp und Hinnerk Sch&ouml;nemann) suchen &uuml;berall vergeblich nach ihrem Sohn. Nils Freundin Asa (Pauline Rénevier), die sich vor seinem Verschwinden mit ihm gestritten hatte, macht sich schlie&szlig;lich in Begleitung ihres Hundes Alfred auf die Suche. Auf ihrer Reise in den Norden erleben Nils und Asa so manches Abenteuer und oft kreuzen sich ihre Wege – allerdings ohne dass sie es bemerken w&uuml;rden. Zu Hause ger&auml;t der Kobold, der Nils im Zorn verzaubert hat, geh&ouml;rig unter Druck der Koboldinnung: Nur wenn es gelingt, Nils und den Ganter Martin rechtzeitig zur Tag- und Nachtgleiche auf den Hof zur&uuml;ckzubringen, kann er den Zauber aufheben. Andernfalls verliert der Kobold seine Zauberkraft und Nils muss f&uuml;r immer ein Wichtel bleiben. Der Kobold schickt Nils und Asa den Raben Bataki als Beobachter hinterher, der ihn &uuml;ber alle Entwicklungen auf dem Laufenden halten soll. Doch Bataki und Akka, die weise alte Wildgans, haben eine ganz eigene Verabredung getroffen.
</big></big></p>
<div class="container" id="myImage">
<a href="Nils Holgerssons wunderbare Reise 1 - Der Aufbruch.html"><img width="100%" height="auto" src="_Poster/_info.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("index.htm", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Nils Holgerssons wunderbare Reise 1 - Der Aufbruch.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
