<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Mehrteiler</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="index.htm"><big><big><big>zur&uuml;ck</big></big></big></a></div></td>
  <td><div class="textMitte"><big><big><big>Mehrteiler</big></big></big></div></td>
 </tr>
</table>
<h3>Aenne Burda</h3>
D 2018 TV-Film in 2 Teilen Deutsche Erstausstrahlung: 05.12.2018 Das Erste Offenburg, Ende der 40er Jahre. Anna Burda (Katharina Wackernagel) ist mit dem Drucker und Verleger Franz Burda (Fritz Karl) verheiratet, dessen Betrieb im Wiederaufbau schnell wieder prosperiert. Aber das wohlsituierte Leben einer Verlegergattin gen&uuml;gt Anna nicht. Sie tr&auml;umt davon, f&uuml;r die sich von den Kriegswunden erholende deutsche Gesellschaft eine stilbildende Modezeitschrift ins Leben zu rufen.  Franz ist dagegen, dem Patriarchen missf&auml;llt die Idee einer arbeitenden Ehefrau. Als Anna entdeckt, dass Franz mit seiner ehemaligen Sekret&auml;rin nicht nur eine langlaufende Beziehung, sondern auch eine Tochter hat, ist sie tief getroffen. V&ouml;llig au&szlig;er sich ist sie, als sie erf&auml;hrt, dass Franz seiner Geliebten ausgerechnet eine Modezeitschrift finanziert. Anna stellt ihren Mann vor die Wahl: Entweder die Scheidung – oder er &uuml;berschreibt ihr den Zeitschriftenverlag der Konkurrentin. Kompromisslos vertreibt Anna ihre Gegenspielerin und f&auml;ngt sofort an, das Blatt nach ihren eigenen Vorstellungen umzuformen. Sie, die selbst gar nicht n&auml;hen kann, ist entschlossen, den Frauen Schnitte zur Verf&uuml;gung zu stellen, die praktisch jede von ihnen umsetzen kann. Anna nennt sich ab sofort Aenne, aus der Gattin wird die erfolgreiche Gesch&auml;ftsfrau, ein Role model f&uuml;r Emanzipation, bevor die Idee weiblicher Selbstbestimmung &uuml;berhaupt Thema wurde
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top; font-weight: bold;">Name</td>
<td style="vertical-align: top; font-weight: bold;">Dauer</td>
<td style="vertical-align: top; font-weight: bold;">Gr&ouml;&szlig;e</td>
<td style="vertical-align: top; font-weight: bold;">Beschreibung</td></tr>
<tr><td style="vertical-align: top;">Aenne Burda - Die Wirtschaftswunderfrau (1 von 2)</td>
<td style="vertical-align: top; ">1:27:55</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Offenburg 1949. Die wirtschaftlichen Bedingungen in Nachkriegsdeutschland werden zusehends besser. Die Druckerei und der Verlag von Franz Burda laufen gut, seiner Frau Anna kann Franz ein gutsituiertes b&uuml;rgerliches Leben bieten. Annas eigene Gesch&auml;ftsidee, eine Modezeitschrift, die den Frauen schicke Modelle zum Nachschneidern bereitstellen soll, nimmt ihr Mann nicht ernst. Schlie&szlig;lich muss sie ni</td></tr>
<tr><td style="vertical-align: top;">Aenne Burda - Die Wirtschaftswunderfrau (2 von 2)</td>
<td style="vertical-align: top; ">1:28:38</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Die richtige Idee zur richtigen Zeit: Aenne Burda gibt mit ihrer Zeitschrift den Frauen nach dem Zweiten Weltkriegs Mode, Leichtigkeit, Weiblichkeit zur&uuml;ck und wird als Gesch&auml;ftsfrau zur Inkarnation des deutschen Wirtschaftswunders.</td></tr>
</table>
<h3>Alles was recht ist</h3>
4 Folgen Deutsche Erstausstrahlung: 21.02.2008 Das Erste Nach einer Strafversetzung aus Frankfurt zieht Richterin Lena Kalbach (Michaela May) in das Haus ihrer Tochter Nike (Anna Schudt) nach Fulda. Trotz mancher Spannungen gew&ouml;hnt sie sich schnell ein. Nur der b&uuml;rokratische Gerichtsdirektor Dr. K&auml;stle (Helmfried von L&uuml;ttichau) will die schlagfertige neue Kollegin gerne wieder loswerden. Doch das ist f&uuml;r Lena eher ein zus&auml;tzlicher Ansporn …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Alles was recht ist 1</td>
<td style="vertical-align: top; ">1:28:32</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Alles was recht ist 2 - Die italienische Variante</td>
<td style="vertical-align: top; ">1:28:29</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Nach ihrer Strafversetzung aus Frankfurt hat sich Richterin Lena Kalbach (Michaela May)in Fulda im Haus ihrer Tochter Nike (Anna Schudt) rasch eingew&ouml;hnt. Der b&uuml;rokratische Gerichtsdirektor Dr. K&auml;stle (Helmfried von L&uuml;ttichau) will die schlagfertige neue Kollegin gerne wieder loswerden. Doch das ist f&uuml;r Lena ein zus&auml;tzlicher Ansporn. In einem heiklen Prozess muss sie eine schwierige Entscheidung f</td></tr>
<tr><td style="vertical-align: top;">Alles was recht ist 3 - Väter, Töchter, Söhne</td>
<td style="vertical-align: top; ">1:28:29</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Zwei V&auml;ter k&auml;mpfen um ein Kind: Franz Bergen, Leiter eines Kirchenchors, will das Umgangsrecht mit dem Sohn des Kneipiers René D&ouml;rfler erstreiten. Es stellt sich heraus, dass Bergen als Samenspender der leibliche Vater des Kindes ist.</td></tr>
<tr><td style="vertical-align: top;">Alles was recht ist 4 - Sein oder Nichtsein</td>
<td style="vertical-align: top; ">1:28:35</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Ausgerechnet einen katholischen Priester muss die Exrichterin Lena Kalbach bei ihrem ersten Auftritt als Rechtsanw&auml;ltin vertreten. Der Geistliche Lukas Schloss hat eine hohe Geldsumme unterschlagen, doch er handelte aus edlen Motiven.</td></tr>
</table>
<h3>Altes Land</h3>
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Altes Land 1 - Ankommen</td>
<td style="vertical-align: top; ">1:30:45</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Ein Hof im Alten Land wird ein Ort der Zuflucht: Erst f&uuml;r Kriegsfl&uuml;chtlingskind Vera und Jahrzehnte sp&auml;ter f&uuml;r ihre wurzellose Gro&szlig;nichte Anne.</td></tr>
<tr><td style="vertical-align: top;">Altes Land 2 - Bleiben</td>
<td style="vertical-align: top; ">1:32:57</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Vergangenheit und Gegenwart verweben sich f&uuml;r Vera, ihr Familiengeflecht fordert sie ebenso wie die Frage nach der verpassten Liebe.</td></tr>
</table>
<h3>Anne auf Green Gables</h3>
Die kanadische Miniserie ist eine sehr liebevoll umgesetzte und mit hervorragenden Schauspielern besetzte Adaption des gleichnamigen klassischen Kinderromans von Lucy Maud Montgomery. Erz&auml;hlt wird die Geschichte des Waisenm&auml;dchens Anne Shirley (Megan Follows), die im endenden 19. Jahrhundert durch eine Verwechslung bei dem &auml;lteren Geschwisterpaar Marilla und Mathew Cutbert (Colleen Dewhurst und Richard Farnsworth) in Green Gables auf Prince Edward Island landet. Die beiden wollten eigentlich einen Jungen adoptieren, der ihnen bei der Arbeit auf ihrer Farm helfen sollte, und sind zun&auml;chst entsprechend irritiert. Schlie&szlig;lich entscheiden sie sich aber, die lebhafte und redselige Anne zu behalten. Die Zuschauer begleiten Anne auf ihrem abenteuerlichen Weg ins Erwachsenenleben. Sie erleben, wie Anne sich mit der h&uuml;bschen Diana Barry (Schuyler Grant) anfreundet und sich in der Schule mit M&auml;dchenschwarm Gilbert Blythe (Jonathan Crombie) verfeindet, der sie wegen ihrer roten Haare aufzieht. Anne ist in der Schule sehr erfolgreich und beschlie&szlig;t, Lehrerin zu werden.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Anne auf Green Gables 1</td>
<td style="vertical-align: top; ">1:33:04</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Anne auf Green Gables 2</td>
<td style="vertical-align: top; ">1:34:40</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Anne auf Green Gables 3</td>
<td style="vertical-align: top; ">1:45:22</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Anne auf Green Gables 4</td>
<td style="vertical-align: top; ">1:54:07</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Annika Bengtzon</h3>
Die Moderatorin und Boulevard-Reporterin Annika Bengtzon ger&auml;t bei ihren Recherchen immer wieder in spektakul&auml;re Mordf&auml;lle und legt sich durch ihre unbequemen Fragen regelm&auml;&szlig;ig mit Polizei und Politikern an
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Ein Fall für Annika Bengtzon 1 - Nobels Testament</td>
<td style="vertical-align: top; ">1:27:09</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Auf der feierlichen Gala zu Ehren der Nobelpreistr&auml;ger fallen Sch&uuml;sse. Zwei international renommierte Wissenschaftler sacken leblos zusammen. Die Attent&auml;terin, eine ber&uuml;chtigte Auftragsm&ouml;rderin, entkommt. Ein Fall f&uuml;r Annika Bengtzon. +++ Mit Malin Crepin, Bj&ouml;rn Kjellman, Leif Andree, Erik Johansson, Kajsa Ernst u. a. | Regie: Peter Flinth</td></tr>
<tr><td style="vertical-align: top;">Ein Fall für Annika Bengtzon 2 - Prime Time</td>
<td style="vertical-align: top; ">1:28:44</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Der Mord an der prominenten TV-Moderatorin Michelle Carlsson schockt die schwedische &Ouml;ffentlichkeit. Reporterin Annika Bengtzon findet heraus, dass nach den Dreharbeiten eine feuchtfr&ouml;hliche Party stattfand, die ziemlich aus dem Ruder lief. +++ Mit Malin Crepin, Bj&ouml;rn Kjellman, Leif Andree, Erik Johansson, Kajsa Ernst u. a. | Regie: Agneta Fagerstr&ouml;m-Olsson</td></tr>
<tr><td style="vertical-align: top;">Ein Fall für Annika Bengtzon 3 - Studio 6</td>
<td style="vertical-align: top; ">1:28:23</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">In einem Park wird die Leiche einer jungen Frau gefunden. Reporterin Annika Bengtzon vermutet, dass der Freund der Ermordeten, in dessen Nachtklub &quot;Studio 6&quot; diese als Stripperin arbeitete, etwas mit der Tat zu tun hat. +++ Mit Malin Crepin, Bj&ouml;rn Kjellman, Leif Andree, Erik Johansson, Kajsa Ernst u. a. | Regie: Agneta Fagerstr&ouml;m-Olsson</td></tr>
<tr><td style="vertical-align: top;">Ein Fall für Annika Bengtzon 4 - Der Rote Wolf</td>
<td style="vertical-align: top; ">1:27:23</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Nach dem gewaltsamen Tod eines Kollegen setzt Annika Bengtzon dessen Recherchen fort. Dabei kommt sie auf die Spur einer linksextremistischen Gruppe, die vor Jahrzehnten einen Anschlag auf eine Milit&auml;rbasis ver&uuml;bt hat. +++ Mit Malin Crepin, Bj&ouml;rn Kjellman, Leif Andree, Erik Johansson, Kajsa Ernst u. a. | Regie: Agneta Fagerstr&ouml;m-Olsson</td></tr>
<tr><td style="vertical-align: top;">Ein Fall für Annika Bengtzon 5 - Lebenslänglich</td>
<td style="vertical-align: top; ">1:27:23</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Der Polizist Lindholm wird aus n&auml;chster N&auml;he erschossen. Die Ermittler verd&auml;chtigen seine Frau Julia, deren Fingerabdr&uuml;cke sie auf der Tatwaffe finden. Nur Annika Bengtzon zweifelt an dieser allzu einfachen Erkl&auml;rung. +++ Mit Malin Crepin, Bj&ouml;rn Kjellman, Leif Andree, Erik Johansson, Kajsa Ernst u. a. | Regie: Ulf Kvensler</td></tr>
<tr><td style="vertical-align: top;">Ein Fall für Annika Bengtzon 6 - Kalter Süden</td>
<td style="vertical-align: top; ">1:27:50</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Ein schwedischer Eishockey-Champion und seine Familie sterben in ihrer spanischen Villa bei einem vermeintlichen Gasunfall. Annika Bengtzons f&uuml;hlt, dass hier etwas nicht stimmt, und bricht auf nach Malaga. +++ Mit Malin Crepin, Bj&ouml;rn Kjellman, Leif Andree, Erik Johansson, Kajsa Ernst u. a. | Regie: Peter Flinth</td></tr>
</table>
<h3>Auf der Suche nach der verlorenen Zeit</h3>
Fernsehfilm in 2 Teilen Deutsche Erstausstrahlung: 29.06.2012 arte Originalsprache: Franz&ouml;sisch Ein junger Mann aus Paris w&auml;chst in gutb&uuml;rgerlichen Verh&auml;ltnissen auf. Doch schon bald nimmt sein Leben eine unerwartete Wendung: Fortan wird er von einem Schicksalsschlag nach dem anderen geplagt. Schlaflosigkeit, Nerv&ouml;sit&auml;t und Asthma kommen neu hinzu, schon als kleines Kind litt er an Nervenkrisen und Erstickungsanf&auml;llen. So kommt es, dass das luxuri&ouml;se und sorgenfreie Leben in dem Seebad Balbec eines Tages sein Ende nimmt …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Auf der Suche nach der verlorenen Zeit (1 von 2)</td>
<td style="vertical-align: top; ">1:52:32</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Auf der Suche nach der verlorenen Zeit (2 von 2)</td>
<td style="vertical-align: top; ">1:58:40</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Aufschneider</h3>
Fernsehfilm in 2 Teilen Deutsche Erstausstrahlung: 18.05.2012 arte Alternativtitel: Der Aufschneider Prof. Dr. Fuhrmann, verschrobener Leiter der Pathologie eines kleinen Spitals, engagiert einen neuen Assistenten. Winkler, ein stiller, fast sch&uuml;chterner Arzt, m&ouml;chte sich in der Pathologie den Kontakt mit Patienten ersparen. Fuhrmanns Tochter Feli wiederum m&ouml;chte sich den neuen Lover ihrer Mutter ersparen und zieht kurz entschlossen zu ihrem Vater. Wer daran zweifelt, dass das l&auml;nger gut gehen kann, wird Recht behalten. Aus zwei Gr&uuml;nden: Erstens, der neue Lover von Karin Fuhrmann ist ausgerechnet Primar Dr. B&ouml;ck, Prof. Fuhrmanns bevorzugtes Hassobjekt. Zweitens hat Feli recht bald ein Auge auf den neuen Mitarbeiter in der Pathologie geworfen, was ihr Vater nur schwer verkraftet.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Aufschneider (1 von 2)</td>
<td style="vertical-align: top; ">1:25:33</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; ">&quot;Aufschneider&quot; ist eine rabenschwarze zweiteilige &ouml;sterreichische Krankenhauskom&ouml;die mit Josef Hader in der Rolle von Professor Dr. Fuhrmann, verschrobener Leiter der Pathologie eines...</td></tr>
<tr><td style="vertical-align: top;">Aufschneider (2 von 2)</td>
<td style="vertical-align: top; ">1:29:59</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; ">&quot;Aufschneider&quot; ist eine rabenschwarze zweiteilige &ouml;sterreichische Krankenhauskom&ouml;die mit Josef Hader in der Rolle von Professor Dr. Fuhrmann, verschrobener Leiter der Pathologie eines...</td></tr>
</table>
<h3>Aus der Spur</h3>
Miniserie in 6 Teilen Deutsche Erstausstrahlung: 23.04.2020 arte Deutsche Online-Premiere: 16.04.2020 arte Mediathek Originalsprache: Franz&ouml;sisch Alternativtitel: Dérapages - Kontrollverlust Alain Delambre ist seit sechs Jahren ohne festen Job und schl&auml;gt sich als Hilfsarbeiter durch. Als seine Frau Nicole eine Stellenanzeige entdeckt, wittert er eine Chance: Gesucht wird ein Personalrecruiter f&uuml;r einen internationalen Konzern. In der zweiten Bewerbungsrunde sollen die Kandidaten ein Rollenspiel anleiten: eine fingierte Geiselnahme, bei der Top-Manager auf ihre Stressresistenz getestet werden. Alains Kampfgeist ist geweckt! (Text: arte)
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Aus der Spur (1 von 6)</td>
<td style="vertical-align: top; ">0:50:30</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Aus der Spur (2 von 6)</td>
<td style="vertical-align: top; ">0:49:11</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Aus der Spur (3 von 6)</td>
<td style="vertical-align: top; ">0:59:08</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Aus der Spur (4 von 6)</td>
<td style="vertical-align: top; ">0:48:59</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Aus der Spur (5 von 6)</td>
<td style="vertical-align: top; ">0:50:13</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Aus der Spur (6 von 6)</td>
<td style="vertical-align: top; ">0:58:18</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Baader Meinhof</h3>
Deutsche Erstausstrahlung: 22.11.2009 Das Erste Berlin, 1967. Bei einer Anti-Schah-Demonstration dreschen sogenannte „Jubelperser“ auf friedlich protestierende Studenten ein. Es kommt zu Ausschreitungen, in deren Verlauf der Student Benno Ohnesorg durch die Kugel eines Polizisten stirbt. Nachdem auch der charismatische APO-Kopf Rudi Dutschke (Sebastian Blomberg) niedergeschossen wird, eskalieren gewaltsame Proteste gegen die Springer-Presse, deren Berichterstattung die Gesellschaft polarisiert hatte. Um das System nicht nur mit Worten zu bek&auml;mpfen, formiert sich eine Gruppe unter F&uuml;hrung der Pastorentochter Gudrun Ensslin (Johanna Wokalek) und Andreas Baader (Moritz Bleibtreu). Nach einem Brandanschlag auf ein Frankfurter Kaufhaus werden die Drahtzieher verhaftet. Der unter gro&szlig;er &ouml;ffentlicher Anteilnahme gef&uuml;hrte Gerichtsprozess l&ouml;st eine Sympathiewelle f&uuml;r die Stadtguerilla aus. Nachdem die Revision ihres Urteils abgelehnt wurde, tauchen Baader und Ensslin in den Untergrund ab. Die Vorliebe f&uuml;r schnelle Autos wird Baader zum Verh&auml;ngnis, als er mit einem gestohlenen Porsche angehalten und verhaftet wird. Gemeinsam mit Ulrike Meinhof (Martina Gedeck), Kolumnistin der linken Zeitung „Konkret“, organisiert Ensslin seine gewaltsame Befreiung. Polizisten und Unbeteiligte werden verletzt. Meinhof taucht in die Illegalit&auml;t ab. Die Gruppe gr&uuml;ndet die „Rote Armee Fraktion“, absolviert eine Ausbildung in einem pal&auml;stinensischen Trainingscamp, raubt Banken aus und ersch&uuml;ttert die Republik mit Bombenanschl&auml;gen. Doch auch der Staat r&uuml;stet auf. Nacheinander gehen die Terroristen ins immer engmaschiger werdende Netz der Rasterfahndung von BKA-Pr&auml;sident Horst Herold (Bruno Ganz).
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Baader Meinhof 1 von 2</td>
<td style="vertical-align: top; ">1:24:27</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Baader Meinhof 2 von 2</td>
<td style="vertical-align: top; ">1:14:35</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Berlin Alexanderplatz</h3>
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (01 von 14) - Die Strafe beginnt</td>
<td style="vertical-align: top; ">1:21:49</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Wir schreiben das Jahr 1928: Franz Biberkopf kommt nach vier Jahren aus der Strafanstalt Berlin Tegel frei. Im Zorn hatte Franz seine Freundin Ida erschlagen. Nach verb&uuml;&szlig;ter Strafe will er nun ein aufrichtiges und ehrliches Dasein f&uuml;hren. Der Weg zu einem normalen Leben ist jedoch von Schwierigkeiten ges&auml;umt. Franz vertraut auf die Mithilfe Linas …</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (02 von 14) - Wie soll man leben, wenn man nicht sterben will</td>
<td style="vertical-align: top; ">0:59:39</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Die Arbeitsmarktsituation zwingt Franz Biberkopf zu T&auml;tigkeiten gegen seine &Uuml;berzeugung und gegen die politische Einstellung seiner Freunde: Er verkauft den „V&ouml;lkischen Beobachter“. Die Notlage l&ouml;st bei unserem Protagonisten Gewissenskonflikte und Existenzkrisen aus.</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (03 von 14) - Ein Hammer auf den Kopf kann die Seele verletzen</td>
<td style="vertical-align: top; ">0:59:06</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Franz Biberkopf steigt &uuml;ber einen „Onkel“ von Lina ins Hausierer-Gesch&auml;ft ein und verkauft Schn&uuml;rsenkel. Aber der besagte Familienfreund nutzt unseren gutm&uuml;tigen Helden aus. Eine Frau ist im Spiel. In Bedr&auml;ngnis erpresst Franz eine Witwe.</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (04 von 14) - Eine Handvoll Menschen in der Tiefe der Stille</td>
<td style="vertical-align: top; ">0:59:15</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Franz Biberkopf wird nach dem Bruch mit dem „Onkel“ Linas, der ihn hinters Licht gef&uuml;hrt hat, nur schwer mit seiner Entt&auml;uschung fertig. In der Einsamkeit seines Untermieterzimmers s&auml;uft er und beobachtet von hier aus die Bosheiten und die Ungerechtigkeit der Welt.</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (05 von 14) - Ein Schnitter mit der Gewalt vom lieben Gott</td>
<td style="vertical-align: top; ">0:59:18</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Nach einer Zeit tiefer Depression nimmt Franz Biberkopf den Kampf mit der Welt wieder auf und wagt sich hinaus. In seiner Stammkneipe lernt er die Bande von Pums und deren dunklen Gesch&auml;fte kennen. Und er schlie&szlig;t Bekanntschaft mit dem stotternden Ganoven Reinhold. Der wiederum kann den Frauen nicht widerstehen. Franz nimmt sich der Sache, respektive der Frauen an.</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (06 von 14) - Eine Liebe, das kostet immer viel</td>
<td style="vertical-align: top; ">0:58:33</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Franz Biberkopf bricht den M&auml;dchenhandel mit Reinhold ab. Trotz aller guter Vors&auml;tze nimmt die Misere jedoch kein Ende. Franz wird durch Zufall zusammen mit Reinhold in einen Diebstahl der Pums-Bande verwickelt. Es kommt zu einem Unfall …</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (07 von 14) - Merke - Einen Schwur kann man amputieren</td>
<td style="vertical-align: top; ">0:58:14</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Franz Biberkopf hat bei der kriminellen Aktion der Pums-Bande einen Arm eingeb&uuml;&szlig;t. Eva, seine ehemalige Freundin und Herbert, pflegen ihn f&uuml;hrsorglich. Mit ihrer Hilfe f&auml;ngt er sich wieder. Er will dieses Kapitel hinter sich lassen und sich stattdessen wieder politisch engagieren. Kaum gesagt, lernt er Willy kennen … und schon sind alle Vors&auml;tze zunichte.</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (08 von 14) - Die Sonne wärmt die Haut die sie manchmal verbrennt</td>
<td style="vertical-align: top; ">0:58:45</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Franz Biberkopf l&ouml;st sich von seinen eigenen moralischen Anspr&uuml;chen, die ihn beengen. Mit Hilfe von Willy verdient er gutes Geld. Dann lernt er &uuml;ber Eva Mieze kennen und verliebt sich in sie. Seine neue Besch&uuml;tzerrolle st&auml;rkt ihn, bis ein Liebesbrief, von einem anderen Mann an Mieze gerichtet, sein Vertrauen ersch&uuml;ttert.</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (09 von 14) - Von den Ewigkeiten zwischen den Vielen und den Wenigen</td>
<td style="vertical-align: top; ">0:58:41</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Franz Biberkopf qu&auml;lt es, dass er Mieze f&uuml;r sich anschaffen gehen lassen muss. Mit gegenseitigen Liebesbezeugungen tr&ouml;sten sie sich &uuml;ber die Situation. Das st&auml;rkt Franz f&uuml;r die Realit&auml;ten: Die Auseinandersetzung mit Reinhold und der Polizei.</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (10 von 14) - Einsamkeit rei&szlig;t auch in Mauern Risse des Irrsinns</td>
<td style="vertical-align: top; ">0:59:29</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Mieze liebt Franz Biberkopf sehr. Sie h&auml;tten gerne Kinder, Mieze kann aber keine bekommen. Sie bittet Eva um ein Kind mit Franz. Franz wiederum findet, dass seine Freundin nun zu selbstst&auml;ndig geworden ist. Diskussionen &uuml;ber die Beziehung nehmen &uuml;berhand.</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (11 von 14) - Wissen ist Macht und Morgenstund hat Gold im Mund</td>
<td style="vertical-align: top; ">0:59:04</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Franz Biberkopf schlie&szlig;t sich wieder der Pums-Bande an, um Geld zu verdienen. Der eigene Verdienst st&auml;rkt sein Selbstbewusstsein, und er nimmt den Kampf mit Reinhold wieder auf. Seine Freundin Mieze bringt ihn mit dem Gest&auml;ndnis, dass sie sich in einen anderen Mann verliebt hat, fast zur Raserei.</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (12 von 14) - Die Schlange in der Seele der Schlange</td>
<td style="vertical-align: top; ">0:59:21</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Mieze hat Franz verziehen. Sie bleibt bei ihm, auch wenn er sie fast umgebracht h&auml;tte in seinem Liebesleid. Sie genie&szlig;en das gemeinsame Leben. Aber Reinhold kann es nicht lassen, und schmiedet einen Plan, wie er Mieze erobern k&ouml;nnte. Mieze geht in den menschenleeren Wald ….</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (13 von 14) - Das Äu&szlig;ere und das Innere und das Geheimnis der Angst</td>
<td style="vertical-align: top; ">0:58:49</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Franz Biberkopf sucht nach seiner Liebe. Mieze, der einzige Mensch, durch den das Leben f&uuml;r ihn Sinn macht, ist verschwunden. Hat sie ihn verlassen? Als er von Meck erf&auml;hrt, dass sie nicht mehr am Leben ist, bricht er zusammen und verliert seinen Verstand.</td></tr>
<tr><td style="vertical-align: top;">Berlin Alexanderplatz (14 von 14) - Mein Traum vom Traum des Franz Biberkopf  - Ein Epilog</td>
<td style="vertical-align: top; ">1:52:16</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Franz ist in der Irrenanstalt und verarbeitet in wilden Tr&auml;umen sein Leben mit seinen schicksalshaften Wendungen. Die Visionen sind Fassbinders Spiegelungen auf die Figur des Franz Biberkopf in Alfred D&ouml;blins Roman. Nach Entlassung aus der psychiatrischen Behandlung folgt der Prozess, der zu seinem Freispruch f&uuml;hrt. Als Hilfsportier fristet er von nun an sein Leben.</td></tr>
</table>
<h3>Blutsbande</h3>
20 Folgen in 2 Staffeln Deutsche Erstausstrahlung: 09.04.2015 arte Original-Erstausstrahlung: 27.01.2014 SVT (Schwedisch) Anna-Lisa Waldemar verschwindet nach einem Familientreffen spurlos. Sie hat ihre Kinder Jonna und Lasse zum Erstaunen aller in ihr Hotel auf den Ålandinseln eingeladen, das sie mit Sohn Oskar betreibt. Die Heimkehr ist konfliktreich und weckt alte Erinnerungen. Au&szlig;erdem verh&auml;lt sich die Mutter sehr geheimnisvoll. Doch noch bevor sich ihre Kinder einen Reim aus ihrem Verhalten machen k&ouml;nnen, verschwindet sie. Damit verfolgt Anna-Lisa jedoch einen Plan, der das Leben der drei Geschwister komplett ver&auml;ndern k&ouml;nnte.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Blutsbande (1 10)</td>
<td style="vertical-align: top; ">0:58:25</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Anna-Lisa Waldemar (Stina Ekblad) betreibt mit ihrem Sohn Oskar (Joel Spira) und dessen Frau Liv (Jessica Grabowsky) ein kleines Hotel auf Aland in den schwedischen Sch&auml;ren. Zum Erstaunen ihrer drei Kinder beruft sie einen Familienrat ein ... Die Family-Drama-Serie sorgte 2014 f&uuml;r einen spektakul&auml;ren Primetime-Erfolg in Schweden. Mit ausgezeichneter Besetzung!</td></tr>
<tr><td style="vertical-align: top;">Blutsbande (2 10)</td>
<td style="vertical-align: top; ">0:58:12</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Family-Drama-Serie (S 2014) mit ausgezeichneter Besetzung! In dieser Folge: Der pl&ouml;tzliche Tod von Mutter Anna-Lisa (Stina Ekblad) ersch&uuml;ttert die Geschwister. Der letzte Wille der Mutter enth&auml;lt eine unerwartete Forderung, die die Kinder gegen ihren Willen zwingt, im Familienhotel zu bleiben und die kommende Saison gemeinsam zu bestreiten ...</td></tr>
<tr><td style="vertical-align: top;">Blutsbande (3 10)</td>
<td style="vertical-align: top; ">0:58:21</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Jonna (Aliette Opheim) verschwindet und damit sind die Bedingungen des Testaments nicht erf&uuml;llt: Anna-Lisas (Stina Ekblad) letzter Wille wird f&uuml;r ung&uuml;ltig erkl&auml;rt, wenn Jonna nicht rechtzeitig in das Familienhotel zur&uuml;ckkehrt. - Die Family-Drama-Serie sorgte 2014 f&uuml;r einen spektakul&auml;ren Primetime-Erfolg in Schweden. Mit ausgezeichneter Besetzung!</td></tr>
<tr><td style="vertical-align: top;">Blutsbande (4 10)</td>
<td style="vertical-align: top; ">0:58:22</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Lasses (Bj&ouml;rn Bengtsson) Gl&auml;ubiger Bjarne (Henrik Norlen) erscheint unerwartet im Familienhotel, was Lasse in Verzweiflung bringt. Er sucht Unterst&uuml;tzung bei Oskar (Joel Spira), der einem Darlehen eher abgeneigt ist. Auf Livs Zureden &uuml;berwindet er sich und hilft seinem Bruder ... - Die Family-Drama-Serie sorgte 2014 f&uuml;r einen spektakul&auml;ren Primetime-Erfolg in Schweden.</td></tr>
</table>
<h3>Borgia</h3>
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Borgia (1 6)</td>
<td style="vertical-align: top; ">1:40:43</td>
<td style="vertical-align: top;">852x480</td>
<td style="vertical-align: top; ">Die Borgia stellten zwei P&auml;pste und verk&ouml;rperten wie wenige andere den Geist der Renaissance mit all ihren Widerspr&uuml;chen. Sie waren r&uuml;cksichtslos, korrupt, gewaltt&auml;tig und intrigant.</td></tr>
<tr><td style="vertical-align: top;">Borgia (2 6)</td>
<td style="vertical-align: top; ">1:40:51</td>
<td style="vertical-align: top;">852x480</td>
<td style="vertical-align: top; ">Nach dem Tod von Papst Innozenz ordnet Rodrigo sein Privatleben, um seine Aussichten beim bevorstehenden Konklave zu erh&ouml;hen: Seine Geliebte Giulia muss zu ihrem Mann aufs Land reisen.</td></tr>
<tr><td style="vertical-align: top;">Borgia (3 6)</td>
<td style="vertical-align: top; ">1:40:52</td>
<td style="vertical-align: top;">852x480</td>
<td style="vertical-align: top; ">Rodrigo Borgia, Papst Alexander VI., greift durch: Korrupte Amtstr&auml;ger werden kurzerhand entlassen, und er fordert eine Abgabe f&uuml;r den Wiederaufbau der Basilika von Sankt Peter ein.</td></tr>
<tr><td style="vertical-align: top;">Borgia (4 6)</td>
<td style="vertical-align: top; ">1:40:49</td>
<td style="vertical-align: top;">852x480</td>
<td style="vertical-align: top; ">Lucrezia verlangt von Rodrigo, endlich die Ehe vollziehen zu d&uuml;rfen, doch Rodrigo verweigert ihr aus politischen Gr&uuml;nden diesen Wunsch.</td></tr>
<tr><td style="vertical-align: top;">Borgia (5 6)</td>
<td style="vertical-align: top; ">1:40:34</td>
<td style="vertical-align: top;">852x480</td>
<td style="vertical-align: top; ">Rodrigo und seine Familie fl&uuml;chten vor den anr&uuml;ckenden Franzosen in die Engelsburg, wo Giulia ihre Tochter Laura zur Welt bringt. Die Franzosen besetzen Rom, pl&uuml;ndern und vergewaltigen.</td></tr>
<tr><td style="vertical-align: top;">Borgia (6 6)</td>
<td style="vertical-align: top; ">1:50:08</td>
<td style="vertical-align: top;">852x480</td>
<td style="vertical-align: top; ">Bei einem Essen im Apostolischen Palast wird diskutiert, wer zuk&uuml;nftig die Herrschaft in Neapel &uuml;bernehmen soll. Rodrigo schl&auml;gt Juan vor, aber sein Vorschlag findet keine Mehrheit.</td></tr>
</table>
<h3>Charite</h3>
Berlin, 1888: Die mittellose Ida (Alicia von Rittberg) wird als Patientin an der Charité operiert und muss anschlie&szlig;end als Hilfsw&auml;rterin unter dem bigotten Regiment der Diakonissenoberin Martha (Ramona Kunze-Libnow) ihre Behandlungskosten abarbeiten. Dabei entdeckt sie ihre gro&szlig;e Leidenschaft f&uuml;r die Medizin. In einer Zeit, in der Frauen kaum ein Recht auf h&ouml;here Bildung hatten, geht sie als ungew&ouml;hnlich freier und rebellischer Geist unbeirrbar ihren Weg zu einem selbstbestimmten Leben. Sie trifft dabei auf herausragende Mediziner wie Rudolf Virchow (Ernst St&ouml;tzner) und die Forscher und sp&auml;teren Nobelpreistr&auml;ger Robert Koch (Justus von Dohnány), Emil von Behring (Matthias Koeberlin) und Paul Ehrlich (Christoph Bach), die in starker Konkurrenz zueinander Medizingeschichte schreiben
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Charite - Folge 01+2 Barmherzigkeit + Kaiserwetter</td>
<td style="vertical-align: top; ">1:35:23</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Mit letzter Kraft schleppt sich die mittellose Waise Ida Lenze mit einer akuten Blinddarmentzündung in die Berliner Charité, wo ihr der junge Stabsarzt Emil Behring in einer Notoperation das Leben rettet.</td></tr>
<tr><td style="vertical-align: top;">Charite - Folge 03 Das Licht der Welt</td>
<td style="vertical-align: top; ">0:47:06</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Paul Ehrlichs Frau ist hochschwanger, doch der Hebamme gelingt es nicht, das Kind zu wenden. Als sich die Situation zuspitzt und das Kind keine Herztöne mehr zeigt, kann nur noch der einzig im Krankenhaus verbliebene Chirurg helfen.</td></tr>
</table>
<h3>Charles Dickens - Little Dorrit</h3>
GB 2008 (Little Dorrit) Miniserie in 8 Teilen Deutsche Erstausstrahlung: 26.08.2010 Passion Free-TV-Erstausstrahlung: 22.05.2012 ServusTV Original-Erstausstrahlung: 26.10.2008 BBC One (Englisch) arte: Charles Dickens' Little Dorrit / Alternativtitel: Little Dorrit - Familiengeheimnisse Nach seiner R&uuml;ckkehr aus China, wo er bis zum Tod des Vaters in dessen Gesch&auml;ft gearbeitet hat, begegnet der 40-j&auml;hrige Arthur im Haus seiner Mutter der halb so alten, wegen ihrer zierlichen Figur Little Dorrit genannten Amy Dorrit. Die Familie des M&auml;dchens lebt seit Jahren im Londoner Schuldgef&auml;ngnis Marshalsea, in dem Amy auch geboren wurde.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Charles Dickens Little Dorrit (1 von 8)</td>
<td style="vertical-align: top; ">0:52:12</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Charles Dickens Little Dorrit (2 von 8)</td>
<td style="vertical-align: top; ">0:52:07</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Charles Dickens Little Dorrit (3 von 8)</td>
<td style="vertical-align: top; ">0:51:59</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Charles Dickens Little Dorrit (4 von 8)</td>
<td style="vertical-align: top; ">0:52:00</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Charles Dickens Little Dorrit (5 von 8)</td>
<td style="vertical-align: top; ">0:51:54</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Charles Dickens Little Dorrit (6 von 8)</td>
<td style="vertical-align: top; ">0:51:56</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Charles Dickens Little Dorrit (7 von 8)</td>
<td style="vertical-align: top; ">0:51:56</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Charles Dickens Little Dorrit (8 von 8)</td>
<td style="vertical-align: top; ">0:51:51</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Cheat - Der Betrug</h3>
GB 2019 (Cheat) TV-Film in 2 Teilen (Deutsche Fassung) Miniserie in 4 Teilen in 1 Staffel (Originalfassung) Deutsche Erstausstrahlung: 09.06.2019 Das Erste Originalsprache: Englisch Universit&auml;ts-Professorin Leah (Katherine Kelly) ist sich sicher, dass ihre Studentin Rose (Molly Windsor) bei einer eingereichten Arbeit betrogen hat und der &Uuml;berzeugung, das auch recht nachhaltig beweisen zu k&ouml;nnen. Da die ebenfalls sehr intelligente Rose aber nicht so einfach nachgeben will, eskaliert der so deutlich erscheinende Fall, hat schwerwiegende Konsequenzen und l&ouml;st eine Reihe von Ereignissen aus, die beide Frauen zu verschlingen droht
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Cheat - Der Betrug (1 von 2) - Meine Feindin</td>
<td style="vertical-align: top; ">1:27:57</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Als Rose eine exzellente Seminararbeit einreicht, vermutet die aufstrebende Unidozentin Leah einen Betrug und l&auml;sst die Studentin durchfallen. Gedem&uuml;tigt und entt&auml;uscht sinnt Rose auf Vergeltung.</td></tr>
<tr><td style="vertical-align: top;">Cheat - Der Betrug (2 von 2) - Bis aufs Blut</td>
<td style="vertical-align: top; ">1:28:52</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Cinderella 80</h3>
I/F 1983 (Cenerentola 80) Miniserie in 4 Teilen (SDR-Version) Fernsehfilm in 2 Teilen (DEFA-Version) Spielfilm (DEFA-Version) Deutsche Erstausstrahlung: 01.02.1987 Das Erste Originalsprache: Italienisch Titel der DEFA-Version: Cinderella 80 Die h&uuml;bsche Cindy ist mit einer tollen Stimme gesegnet worden. Aber sie leidet unter einer b&ouml;sen Stiefmutter und zickigen Stiefschwestern, die sie wie Aschenputtel behandeln. Sie trifft bei einer Italienreise auf Mizio, der ihre Liebe zur Musik teilt. Dass er ein leibhaftiger Prinz ist, erf&auml;hrt sie erst sp&auml;ter. Aber da ist aus Aschenputtel schon die Rockprinzessin geworden.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Cinderella 80 (1 von 2)</td>
<td style="vertical-align: top; ">1:26:09</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Die 18-j&auml;hrige Cindy lebt in New York, sie ist eine begabte S&auml;ngerin und T&auml;nzerin. Mit der b&ouml;sen Stiefmutter und den zickigen Stiefschwestern hat es Cindy nicht leicht. Doch bei einer Italienreise trifft sie auf Mizio.</td></tr>
<tr><td style="vertical-align: top;">Cinderella 80 (2 von 2)</td>
<td style="vertical-align: top; ">1:26:14</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Die h&uuml;bsche New Yorkerin Cindy ist auf Italienreise. In Rom hat sie Streit mit ihrem neuen Freund Mizio. Er will ihr nicht verraten, dass er ein leibhaftiger F&uuml;rst ist und sie vermutet ein dunkles Geheimnis.</td></tr>
</table>
<h3>Crossing Atlantic</h3>
Norwegen im Jahr 1940. Kronprinzessin M&auml;rtha und ihre Kinder verlassen in einer dramatischen Flucht das Land vor der deutschen Besetzung und finden in den USA Unterschlupf im Weissen Haus. Mit Franklin D. Roosevelt verbindet sie schon bald eine enge Freundschaft. Jedoch macht sie sich auch innerhalb des Weissen Hauses nicht nur Freunde. Ihre Anwesenheit in Washington beeinflussen die Ansichten von Roosevelt &uuml;ber die dramatische Entwicklung in Europa w&auml;hrend des Zweiten Weltkriegs. M&auml;rthas Versuche, den Pr&auml;sidenten von dessen Neutralit&auml;tspolitik abzubringen, scheitern. Schliesslich erkennt sie, dass sie das Volk auf ihre Seite bringen muss, um ihr Land vor den Nazis zu retten
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Crossing Atlantic 1</td>
<td style="vertical-align: top; ">1:01:33</td>
<td style="vertical-align: top;">1280x720</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Crossing Atlantic 2</td>
<td style="vertical-align: top; ">0:55:23</td>
<td style="vertical-align: top;">1280x640</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Crossing Atlantic 3</td>
<td style="vertical-align: top; ">0:54:47</td>
<td style="vertical-align: top;">1280x640</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Crossing Atlantic 4</td>
<td style="vertical-align: top; ">0:53:36</td>
<td style="vertical-align: top;">1280x640</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Crossing Atlantic 5</td>
<td style="vertical-align: top; ">0:55:51</td>
<td style="vertical-align: top;">1280x640</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Crossing Atlantic 6</td>
<td style="vertical-align: top; ">0:56:40</td>
<td style="vertical-align: top;">1280x640</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Crossing Atlantic 7</td>
<td style="vertical-align: top; ">0:54:04</td>
<td style="vertical-align: top;">1280x640</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Crossing Atlantic 8</td>
<td style="vertical-align: top; ">0:58:05</td>
<td style="vertical-align: top;">1280x640</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Das Adlon</h3>
Miniserie &uuml;ber die Geschichte des traditionsreichen Berliner Luxushotels Adlon am Brandenburger Tor. Den roten Faden bildet die Lebensgeschichte der fiktionalen Protagonistin Sonja Schadt. Als enger Freund von Lorenz Adlon greift Sonjas Vater Gustaf dem Hotelier unter die Arme. Als Gustaf stirbt, kommt ein gro&szlig;es Familiengeheimnis ans Licht. Zutiefst entt&auml;uscht vom Verrat ihrer leiblichen Eltern, entschlie&szlig;t sich die 17-J&auml;hrige Sonja, ins Hotel ihres Patenonkels Lorenz zu ziehen. Dort trifft sie unter anderem auf den Juniorchef Louis, seine gesch&auml;ftst&uuml;chtige zweite Frau Hedda, das lebenslustige Telefonfr&auml;ulein Margarete und den v&auml;terlichen Portier Friedrich.  In den ausschweifenden 1920er Jahren erlebt Sonja die Goldene &Auml;ra des Hotels. Gemeinsam mit dem Adlon &uuml;berlebt sie in den kommenden Jahrzehnten zahlreiche Schicksalsschl&auml;ge, darunter Inflation, Diktatur, Krieg und Zerst&ouml;rung. Nach der Wende begegnet die inzwischen &uuml;ber 90-j&auml;hrige Sonja im wiederer&ouml;ffneten Hotel ihrer Enkelin. Sonjas Lebenstraum geht in Erf&uuml;llung, und der ‚Mythos Adlon‘ wird wiedererweckt.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Das Adlon. Eine Familiensaga (1)</td>
<td style="vertical-align: top; ">1:36:52</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Das Adlon. Eine Familiensaga (2)</td>
<td style="vertical-align: top; ">1:35:52</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Das Adlon. Eine Familiensaga (3)</td>
<td style="vertical-align: top; ">1:35:41</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Das Bernstein-Amulett</h3>
D 2004 Fernsehfilm in 2 Teilen Deutsche Erstausstrahlung: 30.04.2004 Das Erste R&uuml;ckblende ins Jahr 1944: Auf dem Schlossgut Hagenow im Osten Deutschlands wird Hochzeit gefeiert. Die h&uuml;bsche Comtesse Barbara von Ganski heiratet den charmanten Physiker Alexander Reichenbach, der als Wissenschaftler vom Frontdienst befreit ist. Als Pfand seiner Liebe legt Alexander seiner Braut ein Bernstein-Amulett um den Hals. Doch nicht alle G&auml;ste w&uuml;nschen dem gl&uuml;cklichen Paar eine gute Zukunft. Der SS-Mann Luschnat etwa hat selbst ein Auge auf die Braut geworfen, und die junge Gutsverwalterin Elisabeth ist in Alexander verliebt. Nach einem Streit zwischen dem unbek&uuml;mmerten Alexander und dem &uuml;berzeugten Nazi Luschnat verweist Barbaras Vater, der Baron Albin von Ganski, seinen Schwiegersohn des Hauses. Barbara folgt ihrem Mann nach Berlin und nimmt daf&uuml;r den Bruch mit ihrem konservativen Vater in Kauf. Durch diese Wende sieht Elisabeth, die nie anerkannte, in Wirklichkeit aber uneheliche und geheim gehaltene Tochter des Barons, ihre lang ersehnte Chance, endlich als ein gleichberechtigtes Familienmitglied anerkannt zu werden. Als nach einem schweren Bombenangriff zun&auml;chst Barbara und Alexanders Mutter Gunhild und kurz darauf auch Alexander aus dem zerbombten Berlin zur&uuml;ckkehren, steht Elisabeth von einem Tag auf den anderen abermals im Abseits. Gunhild gesteht ihrem Sohn, dass sie eine konvertierte J&uuml;din ist, und dr&auml;ngt ihn zur Flucht, um Barbara und ihre Familie nicht zu gef&auml;hrden. Um der sicheren Ermordung durch die Nazis zu entgehen und um Barbara zu sch&uuml;tzen, meldet sich Alexander ohne ihr Wissen als Soldat f&uuml;r den Frontdienst und ger&auml;t in Kriegsgefangenschaft. Getrennt von ihrem Ehemann l&auml;sst sich Barbara auf eine leidenschaftliche, folgenreiche Beziehung mit dem russischen Offizier Belajew ein …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Das Bernstein-Amulett (1)</td>
<td style="vertical-align: top; ">1:28:52</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Das Bernstein-Amulett (2)</td>
<td style="vertical-align: top; ">1:28:47</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Das Glueck am anderen Ende der Welt</h3>
D 2007 Fernsehfilm in 2 Teilen Deutsche Erstausstrahlung: 06.04.2007 Das Erste Die erfolgreiche Gesch&auml;ftsfrau Hanna reist im Auftrag eines deutschen Molkereiunternehmens nach Neuseeland, um eine Firmen&uuml;bernahme abzuwickeln. Bei dieser Gelegenheit m&ouml;chte sie auch ihre Tochter Judith abholen, die im „Kiwi-Land“ ein einj&auml;hriges Praktikum auf einer Schaffarm absolviert hat. Allerdings f&auml;llt Hanna aus allen Wolken, als Judith ihr offenbart, dass sie demn&auml;chst heiraten und mit ihrem Ehemann Jan in Neuseeland bleiben wird! W&auml;hrend der Hochzeitsvorbereitungen keimt auch zwischen Hanna und Jans Vater, dem Farmer Wolf, eine scheue Liebe auf. Fast scheint es, als w&uuml;rden Mutter und Tochter gemeinsam ein neues Gl&uuml;ck am „anderen der Welt“ finden. Bis ein schwerer Schicksalsschlag alle Zukunftspl&auml;ne zu zerst&ouml;ren droht …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Das Glück am anderen Ende der Welt (1)</td>
<td style="vertical-align: top; ">1:26:57</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Heiner Lauterbach und Maja Maranow in einem bewegenden Drama am anderen Ende der Welt.</td></tr>
<tr><td style="vertical-align: top;">Das Glück am anderen Ende der Welt (2)</td>
<td style="vertical-align: top; ">1:28:17</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Zweiter Teil der packenden Familiengeschichte mit Maja Maranow und Heiner Lauterbach in den Hauptrollen.</td></tr>
</table>
<h3>Das Konto</h3>
D 2004 Miniserie in 2 Teilen Filmfassung Deutsche Erstausstrahlung: 02.01.2004 Das Erste Michael M&uuml;hlhausen ist Top-Manager der Olson AG, f&uuml;r die er die feindliche &Uuml;bernahme des m&auml;chtigsten Konkurrenz-Unternehmens plant. Doch der Superdeal kommt nicht zu Stande, denn als der Chefchemiker Osterwald erschossen aufgefunden wird, f&auml;llt der Verdacht auf M&uuml;hlhausen: Seine Frau hatte ein Verh&auml;ltnis mit dem Ermordeten. Auf der Flucht vor der Polizei versucht der in Ungnade gefallene Manager seine Unschuld zu beweisen und st&ouml;&szlig;t dabei auf finstere Pl&auml;ne der Gesch&auml;ftsleitung.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Das Konto (1)</td>
<td style="vertical-align: top; ">1:29:16</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Michael Mühlhausen wird verdächtigt, den Chefchemiker Osterwald erschossen zu haben. Auf der Flucht versucht der in Ungnade gefallene Manager, seine Unschuld zu beweisen, und stö&szlig;t dabei auf finstere Pläne der Geschäftsleitung.</td></tr>
<tr><td style="vertical-align: top;">Das Konto (2)</td>
<td style="vertical-align: top; ">1:29:15</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Michael Mühlhausen ist auf der Flucht. Bei dem Versuch, seine Unschuld zu beweisen, kommen die Anwältin und seine Frau Charlotte zu Tode. Mühlhausen steht seinen Chefs bei einer hinterhältigen Manipulation im Wege und soll beseitigt werden.</td></tr>
</table>
<h3>Das Programm</h3>
D 2016 TV-Film in 2 Teilen Deutsche Erstausstrahlung: 04.01.2016 Das Erste Familie Dreher schwebt in Lebensgefahr und wird von heute auf morgen aus ihrem Alltag gerissen und in ein Zeugenschutzprogramm gesteckt. Denn Vater Simon (Benjamin Sadler) gilt als wichtiger Kronzeuge in einem Fall, in dem LKA-Beamtin Ursula Thern (Nina Kunzendorf) ermittelt. [Sie] beschuldigt Simon Dreher, leitender Angestellter einer Privatbank, f&uuml;r den Gangster Philip Darankov (Wladimir Tarasjanz) Geld zu waschen. Dreher weist alle Vorw&uuml;rfe von sich. Erst als er angeschossen wird und nicht nur sein Leben bedroht ist, stellt er sich als Kronzeuge zur Verf&uuml;gung. Gemeinsam mit seiner Frau und den beiden Kindern muss er eine neue Identit&auml;t in einem Dorf in Tirol annehmen. Besonders f&uuml;r Tochter Lona (Paula Kalenberg) ein schwerer Schritt, hat sie doch gerade den Heiratsantrag ihrer gro&szlig;en Liebe David (Ludwig Blochberger) angenommen. Aber auch Mutter Rieke (Stephanie Japp) l&auml;sst mit ihrem heimlichen Geliebten Rolf (Kai Scheve) jemanden zur&uuml;ck, der ihrem Leben Halt und Sinn gab. W&auml;hrend die Familie in ungewohnter Umgebung wieder zu sich finden muss, ist die Bedrohung durch Darankov immer noch pr&auml;sent.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Das Programm (1 von 2)</td>
<td style="vertical-align: top; ">1:26:51</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Skrupellos geht Philip Darankow &uuml;ber Leichen. Aus der U-Haft l&auml;sst er den Belastungszeugen Victor Miro mitsamt Personenschutz in die Luft sprengen. Um den Gangsterboss dennoch dranzukriegen, setzt Ermittlerin Ursula Thern auf den Hamburger Banker Simon Dreher, der in dessen Geldw&auml;schegesch&auml;fte verwickelt ist. Erst als auf ihn geschossen wird, begibt sich dieser mit seiner Familie in den Zeugenschu</td></tr>
<tr><td style="vertical-align: top;">Das Programm (2 von 2)</td>
<td style="vertical-align: top; ">1:28:54</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Aus Angst vor dem skrupellosen Gangsterboss, mit dem sich ein Hamburger Banker eingelassen hat, muss seine ganze Familie &uuml;ber Nacht ihr bisheriges Leben komplett hinter sich lassen. Doch trotz Polizeischutz rund sind die Drehers nicht sicher vor Darankow, der bereits einen Kronzeugen in die Luft sprengen lie&szlig;. Daher riskiert Vater Simon ein gef&auml;hrliches Doppelspiel: Obwohl ihn Ermittlerin Thern un</td></tr>
</table>
<h3>Das Sacher - In bester Gesellschaft</h3>
D/A 2016 TV-Film in 2 Teilen Deutsche Erstausstrahlung: 16.01.2017 ZDF Original-Erstausstrahlung: 27.12.2016 ORF 2 (Deutsch) Das legend&auml;re Wiener Luxushotel Sacher ist Dreh- und Angelpunkt des historischen Zweiteilers, den ORF und ZDF mit Starbesetzung inszenierten. Die Geschichte wird aus mehreren Perspektiven erz&auml;hlt und spielt um 1900, als Hoteliers-Witwe Anna Sacher (Ursula Strauss) nach dem Tod ihres Mannes um die Konzession f&uuml;r das Hotel k&auml;mpft. In ihrem Haus entwickelt sich eine verzwickte Liebesgeschichte, als ein P&auml;rchen aus Berlin auf eines aus Wien trifft und zwei der Partner eine Aff&auml;re miteinander beginnen.  Ein dunkles Geheimnis um eine entf&uuml;hrte junge Frau, die nach Jahren pl&ouml;tzlich wieder auftaucht und die Vorzeichen des Ersten Weltkriegs entfalten sich vor der Kulisse des renommierten Etablissements, in dem die Adligen und gut Situierten nicht nur logieren und dabei die ber&uuml;hmte Sachertorte verspeisen, sondern eben auch leiden und ihren Gef&uuml;hlen freien Lauf lassen.  Dabei werden die politischen und gesellschaftlichen Besonderheiten jener letzten Jahre der kaiserlich-k&ouml;niglichen Regentschaft derart mit den Beziehungsgeschichten verwoben, dass ein realistisches Bild der Zeit vermittelt wird.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Das Sacher. In bester Gesellschaft (1 von 2) - Historischer Zweiteiler</td>
<td style="vertical-align: top; ">1:37:38</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">W&auml;hrend Anna Sacher ihr Hotel zum wichtigsten Treffpunkt der k.-u.-k.-Elite macht, entspinnt sich zwischen ihren G&auml;sten eine komplizierte Menage a quatre.</td></tr>
<tr><td style="vertical-align: top;">Das Sacher. In bester Gesellschaft (2 von 2) - Historischer Zweiteiler</td>
<td style="vertical-align: top; ">1:42:22</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Als die Aderholds zu Silvester 1900 von Konstanze zur Feier ins Sacher eingeladen werden, z&ouml;gern sie: H&auml;lt ihre Ehe einer weiteren Begegnung mit den Traunsteins stand?</td></tr>
</table>
<h3>Das Verschwinden</h3>
D 2017 Miniserie in 4 Teilen Miniserie in 8 Teilen Deutsche Erstausstrahlung: 22.10.2017 Das Erste Deutsche Online-Premiere: 20.10.2017 Das Erste In Forstenau, einer Kleinstadt nahe der tschechischen Grenze, verschwindet die zwanzigj&auml;hrige Janine Grabowski (Elisa Schlott). W&auml;hrend vieles darauf hindeutet, dass sie klammheimlich der Provinz den R&uuml;cken kehren wollte, ist ihre Mutter Michelle (Julia Jentsch) &uuml;berzeugt, dass Janine etwas zugesto&szlig;en sein muss. Die Vermisstenanzeige verschwindet allerdings schnell in den Akten der Polizei. Niemand mag an ein Verbrechen glauben, nicht hier. So ist Michelle gezwungen, sich auf eigene Faust auf die Suche zu machen. Je mehr sie &uuml;ber ihre Tochter und deren Umfeld in Erfahrung bringt, desto st&auml;rker stellt sich ihr die Frage, wie sehr ihr eigenes Verhalten in der Vergangenheit dazu beigetragen hat, ein Netz aus L&uuml;gen und Geheimnissen zu spinnen, in dem Janine nicht das einzige Opfer bleibt.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Das Verschwinden 1 - Janine</td>
<td style="vertical-align: top; ">1:27:00</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">&quot;Das Verschwinden&quot; einer jungen Frau bildet den Auftakt zu der vierteiligen Miniserie. Hauptdarstellerin Julia Jentsch spielt eine Mutter, die um das Leben ihrer vermissten Tochter f&uuml;rchtet und sich auf die Suche macht. Auf sich alleine gestellt, muss sie ein Puzzle zusammensetzen, f&uuml;r das ihr viele ein Teilchen vorenthalten: die Freundinnen von Janine und deren Eltern ebenso wie der &ouml;rtliche Poli</td></tr>
<tr><td style="vertical-align: top;">Das Verschwinden 2 - Weil wir euch lieben</td>
<td style="vertical-align: top; ">1:27:58</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Das Verschwinden 3 - Zwei Mütter</td>
<td style="vertical-align: top; ">1:28:09</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Michelle bringt eine Speicherkarte aus Janines altem Handy in Sicherheit. Noch am selben Abend wird Michelle zu Hause &uuml;berfallen und der Laptop gestohlen. Michelle geht nun mit den Drogen zur Polizei. Der Fund l&ouml;st eine Razzia in Tschechien aus, aber von Janine fehlt jede Spur. Manu flieht aus dem Krankenhaus, schleicht sich ins Haus der Eltern und entdeckt dabei im Schreibtisch ihres Vaters Janin</td></tr>
<tr><td style="vertical-align: top;">Das Verschwinden 4 - Eine Familie</td>
<td style="vertical-align: top; ">1:27:18</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Die unheilvolle Dynamik, erzeugt aus Schweigen und L&uuml;gen, rei&szlig;t nun immer mehr Betroffene in Forstenau mit sich. W&auml;hrend sich die einen mit ihrer Schuld auseinandersetzen, versuchen andere, davonzukommen oder einen S&uuml;ndenbock zu suchen.</td></tr>
</table>
<h3>Der Bockerer</h3>
A 1980–2003 4 Folgen Deutsche Erstausstrahlung: 13.11.1981 Bayerisches Fernsehen II: Der Bockerer II - &Ouml;sterreich ist frei / III: Der Bockerer III - Die Br&uuml;cke von Andau / IV: Der Bockerer IV - Prager Fr&uuml;hling Der Einmarsch der deutschen Truppen im Jahre 1938 ver&auml;ndert schon bald die kleine Welt des Wiener Vorstadt-Fleischhauers Karl Bockerer. Doch der Bockerer ist ein Individualist, ein Unangepasster mit scharfem Verstand und bissigem Humor. Er leistet passiven Widerstand, und seine Waffe ist der Spott.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der Bockerer Teil 1</td>
<td style="vertical-align: top; ">3:07:35</td>
<td style="vertical-align: top;">588x360</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Bockerer Teil 2</td>
<td style="vertical-align: top; ">3:06:06</td>
<td style="vertical-align: top;">588x360</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Bockerer Teil 3</td>
<td style="vertical-align: top; ">2:50:49</td>
<td style="vertical-align: top;">640x356</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Bockerer Teil 4</td>
<td style="vertical-align: top; ">2:41:23</td>
<td style="vertical-align: top;">640x356</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Der gleiche Himmel</h3>
GB/D 2017 (The Same Sky) Miniserie in 3 Teilen (ZDF) Miniserie in 6 Teilen (SRF) Die Dokumentation Deutsche Erstausstrahlung: 27.03.2017 ZDF Originalsprache: Englisch Alternativtitel: Berlin - Der geteilte Himmel / Berlin 74 - Same Sky Die Welt befindet sich mitten im Kalten Krieg, die Superm&auml;chte stehen sich bis an die Z&auml;hne bewaffnet gegen&uuml;ber. Im wahrsten Sinne mittendrin: Berlin. Dort wird der junge Ost-Berliner Lars Weber (Tom Schilling) in den Westen geschleust, um dort von Lauren Faber (Sofia Helin) sensible Informationen &uuml;ber den britischen Geheimdienst f&uuml;r die Stasi zu stehlen. Unterdessen hinterfragt Lars’ Vater (J&ouml;rg Sch&uuml;ttauf) im Osten der Stadt immer mehr das sozialistische Heilsversprechen, w&auml;hrend seine Nichte vom DDR-Sportsystem aufgerieben zu werden droht. Und schlie&szlig;lich ist da noch Lehrer Axel (Hannes Wegener), der mehr und mehr von einer Republikflucht tr&auml;umt, je mehr seine Liebe zu dem britischen Weltenbummler Duncan (Richard Pepper) w&auml;chst.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der gleiche Himmel (1 von 3)</td>
<td style="vertical-align: top; ">1:31:03</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Frühjahr 1974: Nach seiner Ausbildung zum</td></tr>
<tr><td style="vertical-align: top;">Der gleiche Himmel (2 von 3)</td>
<td style="vertical-align: top; ">1:31:56</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Lars kommt Lauren immer näher und steht kurz davor, erste verwertbare Informationen abzuschöpfen. Dann aber fällt sie durch einen tragischen Zwischenfall überraschend als Informantin aus.</td></tr>
<tr><td style="vertical-align: top;">Der gleiche Himmel (3 von 3)</td>
<td style="vertical-align: top; ">1:32:52</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Als Juliane, entgegen dem Verbot der Mutter, ihrem Vater von den Veränderungen an Klaras Körper erzählt, kommt es bei Familie Weber zur Eskalation. Schockiert stellt Conrad Gita zur Rede.</td></tr>
</table>
<h3>Der Graf von Monte Christo - Depardieu</h3>
F/I/D 1998 (Le Comte de Monte-Christo) Miniserie in 4 Teilen Deutsche Erstausstrahlung: 10.01.1999 Sat.1 Originalsprache: Franz&ouml;sisch Edmond Dantès (Gérard Depardieu) sitzt seit zwei Jahrzehnten in dem ber&uuml;chtigten Gef&auml;ngnis Chateau d’If. Als junger Mann war er von seiner Verlobung mit der sch&ouml;nen Mercedes weg verhaftet worden. Wegen Hochverrats wanderte er in den Kerker. Eines Tages gelingt es einem Mitgefangenen (Georges Moustaki), Kontakt zu dem Isolierten aufzunehmen. Er vertraut  Dantès an, dass er das Opfer einer Verschw&ouml;rung wurde und verr&auml;t ihm das Versteck eines Schatzes. Dantès bricht aus.  Wie angegeben findet er auf einer kleinen Insel vor der K&uuml;ste das Gold und die Juwelen. Als Graf von Monte Christo kehrt er nach Paris zur&uuml;ck und sinnt auf Rache …   Gérard Depardieu in der vierteiligen Verfilmung des legend&auml;ren Alexandre-Dumas-Romans: Als Graf von Monte Christo ist der 56-j&auml;hrige César-Gewinner („Cyrano de Bergerac“) neben Ornella Muti zu sehen. Der Ritter der franz&ouml;sischen Ehrenlegion und die sch&ouml;ne R&ouml;merin traten damit 20 Jahre nach „Die letzte Frau“ wieder gemeinsam vor die Kamera.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der Graf von Monte Christo 1 - Depardieu</td>
<td style="vertical-align: top; ">1:37:44</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Graf von Monte Christo 2 - Depardieu</td>
<td style="vertical-align: top; ">1:42:12</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Graf von Monte Christo 3 - Depardieu</td>
<td style="vertical-align: top; ">1:42:10</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Graf von Monte Christo 4 - Depardieu</td>
<td style="vertical-align: top; ">1:32:02</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Der Graf von Monte Christo - Jean Marais</h3>
F 1954 (Le comte de Monte-Cristo) Film in 2 Teilen Originalsprache: Franz&ouml;sisch Edmond Dantès (Jean Marais), ein f&auml;lschlich als bonapartistischer Verschw&ouml;rer verd&auml;chtigter Seemann, wird am Tag seiner Verlobung festgenommen und ins Château d’If (Marseille) gesperrt. Dort bleibt er 20 Jahre gefangen. In dieser Zeit wird er Freund und Sch&uuml;ler eines Mitgefangenen, des Abbé Faria (Gualtiero Tumiati). Dieser verr&auml;t ihm das Versteck eines ungeheuren Schatzes auf der Insel Monte Christo. Dantès gelingt die Flucht…
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der Graf von Monte Christo (1) - Der Verrat</td>
<td style="vertical-align: top; ">1:35:28</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Der Seemann Edmond Dantès wird Opfer einer Intrige und als angeblicher bonapartistischer Verschw&ouml;rer 1814 wegen Hochverrats verhaftet. Auf der Ile d’If nahe Marseille bleibt er 20 Jahre lang ohne Urteilsspruch gefangen. - Mit seinem Film (1954) schuf Regisseur Robert Vernay die Neuauflage seines eigenen Schwarz-Wei&szlig;-Films von 1943, diesmal in Farbe und mit neuer Besetzung.</td></tr>
<tr><td style="vertical-align: top;">Der Graf von Monte Christo (2) - Die Rache</td>
<td style="vertical-align: top; ">1:26:19</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Nach seinem Ausbruch aus dem Gef&auml;ngnis, wo er 20 Jahre unschuldig einsa&szlig;, hat Edmond Dantès nur ein Ziel: Rache. Durch den gehobenen Schatz zu Reichtum gekommen, tritt er von nun an als Graf von Monte Christo auf. - Fortsetzung von Robert Vernays Literaturverfilmung (1954)</td></tr>
</table>
<h3>Der grosse Bellheim</h3>
D 1991 Fernsehfilm in 4 Teilen Deutsche Erstausstrahlung: 01.01.1993 ZDF In Dieter Wedels Vierteiler „Der gro&szlig;e Bellheim“ wird die fiktive Geschichte von Peter Bellheim erz&auml;hlt, dem Mehrheitsaktion&auml;r eines Kaufhauses in Hannover, der mit 57 Jahren vom Vorstandsvorsitz in den Aufsichtsrat wechselt und sich in seine Traumvilla im spanischen Marbella zur&uuml;ckzieht. W&auml;hrend eines glanzvollen Festes zu seinem 60. Geburtstag erf&auml;hrt Peter Bell-heim, dass sich die Lage seines Konzerns bedenklich verschlechtert hat. Bellheim, der sich drei Jahre zuvor aus dem aktiven Gesch&auml;ft in den Ruhestand nach Spanien zur&uuml;ckgezogen hatte, gewinnt der deprimierenden Nachricht auch eine positive Seite ab. Er wird wieder gebraucht, in seiner Traumvilla hat er sich immer mehr gelangweilt. Er kehrt zu seiner Kaufhauskette mit 14 Filialen und 4000 Angestellten zur&uuml;ck. Dort stellt er fest, dass die Lage desolat ist: Kunden werden schlecht bedient, die Verk&auml;ufer klauen, das Management ist &uuml;berfordert. Da hat Bellheim eine kurios-geniale Idee: Er trommelt zur Rettung seines Unternehmens ein Oldie-Trio zusammen, erfahrene Herren, die sich ebenfalls im Ruhestand langweilen, und die es den Yuppies noch einmal zeigen wollen. Aus Marbella holt er seinen l&auml;ngst pensionierten Wirtschaftsberater, aus Nizza seinen ehemals sch&auml;rfsten Konkurrenten, und als neuen Personalchef einen pensionierten Gewerkschafter. Diese betagte Viererbande k&auml;mpft gemeinsam gegen den eigenen Vorstand, gegen Banken und gegen eine Supermarktkette, die von Bellheims skrupellosem Gegenspieler Rottmann geleitet wird. Ihr Motto lautet: „Wer uns f&uuml;r verkalkt h&auml;lt, sieht selbst schnell ganz alt aus“. Was die vier nicht wissen ist, dass hinter ihrem R&uuml;cken r&uuml;cksichtslose Spekulanten eine Intrige anzetteln. Um Bellheims Konzept durchzusetzen, m&uuml;ssen sie alles riskieren.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der grosse Bellheim Teil 1</td>
<td style="vertical-align: top; ">1:42:16</td>
<td style="vertical-align: top;">660x480</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der grosse Bellheim Teil 2</td>
<td style="vertical-align: top; ">1:51:56</td>
<td style="vertical-align: top;">660x480</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der grosse Bellheim Teil 3</td>
<td style="vertical-align: top; ">2:00:13</td>
<td style="vertical-align: top;">640x480</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der grosse Bellheim Teil 4</td>
<td style="vertical-align: top; ">2:04:47</td>
<td style="vertical-align: top;">640x480</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Der Hafenpastor</h3>
D 2012–2016 3 TV-Filme Deutsche Erstausstrahlung: 12.09.2012 Das Erste Stefan Book ist Pastor der Hamburger St. Pauli Kirche f&uuml;r Schanze, Karo und Kiez. Er sieht es als seine Lebensaufgabe an, sich den Gefallenen und Gestrandeten zu widmen.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der Hafenpastor (1)</td>
<td style="vertical-align: top; ">1:28:56</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Er hat ein erdiges Temperament und das Herz auf dem rechten Fleck, dieser Stefan Book (Jan Fedder), seines Zeichens Pastor von St. Pauli. Doch genau jenes Herz droht dem Hamburger Urgestein nun mit Boykott: Nach 56 Jahren und allerlei gesundheitlichem Raubbau r&auml;t der Doktor dem kernigen Geistlichen, ab sofort unbedingt k&uuml;rzerzutreten.</td></tr>
<tr><td style="vertical-align: top;">Der Hafenpastor (2) und das graue Kind</td>
<td style="vertical-align: top; ">1:28:36</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Einen Ruhetag gibt es auf dem Hamburger Kiez zwischen Sternschanze und Reeperbahn nicht. Davon kann auch Pastor Stefan Book (Jan Fedder) von der St. Pauli Gemeinde ein Lied singen: Erst muss der unverw&uuml;stliche Geistliche seinen K&uuml;ster Eddi (Tim Grobe) vom Sprung aus dem Kirchturmfenster abhalten; und dann erf&auml;hrt er, dass die 81-j&auml;hrige Rosi (Ingrid van Bergen) im Sterben liegt. Seit Jahrzehnten w .....</td></tr>
<tr><td style="vertical-align: top;">Der Hafenpastor (3) und das Blaue vom Himmel</td>
<td style="vertical-align: top; ">1:27:35</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Pastor Stefan Book (Jan Fedder) predigt von der Liebe und seine kunterbunte Gemeinde ist ergriffen. Als ihm die Kiezgr&ouml;&szlig;e Bodo Sch&uuml;ler (Uwe Bohm) eine Beichte abverlangt, treibt das Book an den Rand der Verzweiflung. Bodo will, dass der Pastor die bevorstehende Hochzeit seiner unehelichen Tochter Ina (Verena Altenberger) mit seinem Sohn Hanno (Matthias Weidenh&ouml;fer) verhindert. Nat&uuml;rlich unter Einh .....</td></tr>
</table>
<h3>Der kalte Himmel</h3>
D 2011 Fernsehfilm in 2 Teilen Deutsche Erstausstrahlung: 03.01.2011 Das Erste Felix war nie wie andere Kinder. Auf seine Weise ist der geistesabwesend wirkende Junge hochintelligent. Doch sein Vater, ein Hopfenbauer, sch&auml;mt sich f&uuml;r den missratenen Buben, der nicht gehorcht und &uuml;berall Chaos anrichtet. Auf Gehei&szlig; des Rektors will er den Sechsj&auml;hrigen auf die Hilfsschule schicken. Nur seine Mutter Marie wei&szlig;, dass Felix nicht zur&uuml;ckgeblieben ist. Die einfache B&auml;uerin nimmt gr&ouml;&szlig;te M&uuml;hen auf sich, um ihren Sohn psychologisch untersuchen zu lassen. Der aufgeschlossene Facharzt Niklas Cromer will Felix helfen, doch daf&uuml;r m&uuml;ssen Mutter und Sohn ins ferne Berlin, was f&uuml;r Marie Mitte der 60er Jahre einer Weltreise gleichkommt.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der kalte Himmel (Teil 1)</td>
<td style="vertical-align: top; ">1:29:08</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Hallertau, 1967. Der sechsjährige Felix (gespielt von den Zwillingen Marc und Eric Hermann), Sohn des einfachen Hopfenbauers Paul (Marcus Mittermeier), ist ein introvertierter Einzelgänger. Allein für sich lauscht er dem Radio und kennt alle Wetterberichte des vergangenen Jahres auswendig. Kaum jemand ahnt, dass der Sonderling auf seine Weise hochintelligent ist: Felix hat eine gro&szlig;e Vorliebe für  .....</td></tr>
<tr><td style="vertical-align: top;">Der kalte Himmel (Teil 2)</td>
<td style="vertical-align: top; ">1:28:49</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Marie (Christine Neubauer) reist nach Berlin, wo der engagierte, junge Psychiater Niklas Cromer (Tim Bergmann) ihrem psychisch auffälligen Sohn Felix (Marc und Eric Hermann) helfen will. Da die Behandlung nicht von der Krankenkasse getragen wird, nimmt Marie einen Job als Bedienung in einem Nachtlokal an. Während ihrer Abwesenheit stellt Felix das gemietete Zimmer auf den Kopf, sodass Marie rasch  .....</td></tr>
</table>
<h3>Der letzte Patriarch</h3>
D 2010 Fernsehfilm in 2 Teilen Deutsche Erstausstrahlung: 10.09.2010 Das Erste Konrad Hansen &uuml;bergibt sein erfolgreiches Unternehmen an seinen Sohn Lars. Der soll das Marzipan in China etablieren. Doch Hansens anderer Sohn Sven f&uuml;hlt sich als Erstgeborener &uuml;bergangen. Die daraus entstehenden Streitigkeiten in der Familie f&uuml;hren Konrad zu seiner langj&auml;hrigen Vertrauten Ruth, einer eigenwilligen K&uuml;nstlerin, die in aller Einsamkeit in Ostfriesland lebt. Eine gro&szlig;e Liebe beginnt. Dann taucht in China gef&auml;lschtes Hansen-Marzipan auf, was die Zukunftspl&auml;ne zunichte machen k&ouml;nnte. Doch bei der Aufkl&auml;rung dieses Betrugsfalls holt die Familie ihre Vergangenheit wieder ein.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der letzte Patriarch - Teil 1</td>
<td style="vertical-align: top; ">1:27:39</td>
<td style="vertical-align: top;">720x404</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der letzte Patriarch - Teil 2</td>
<td style="vertical-align: top; ">1:27:54</td>
<td style="vertical-align: top;">967x544</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Der Mann mit dem Fagott</h3>
D/A 2011 Fernsehfilm in 2 Teilen Miniserie in 4 Teilen Deutsche Erstausstrahlung: 29.09.2011 Das Erste Der aufw&auml;ndige Zweiteiler verkn&uuml;pft die Lebensgeschichte des Schlagers&auml;ngers Udo J&uuml;rgens mit seiner Familienchronik. Ausgangspunkt der Geschichte ist J&uuml;rgens’ Gro&szlig;vater Heinrich Bockelmann, der Ende des 19. Jahrhunderts von Bremen nach Russland auswanderte. &Uuml;ber drei Generationen hinweg spannt sich der Bogen vom Ende der Zarenzeit &uuml;ber die Russische Revolution und die beiden Weltkriege bis hin zum Kalten Krieg und dem Fall der Berliner Mauer 1989.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der Mann mit dem Fagott (1)</td>
<td style="vertical-align: top; ">1:40:31</td>
<td style="vertical-align: top;">960x544</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Mann mit dem Fagott (2)</td>
<td style="vertical-align: top; ">1:44:41</td>
<td style="vertical-align: top;">960x544</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Der Medicus</h3>
D 2013 (The Physician) Miniserie in 2 Teilen Filmfassung Kinofassung Making of Deutsche Erstausstrahlung: 29.12.2014 Das Erste Im 11. Jahrhundert nimmt ein junger Mann aus dem r&uuml;ckst&auml;ndigen England allerlei Strapazen auf sich, um im fortschrittlichen Persien bei dem ber&uuml;hmten Ibn Sina alles &uuml;ber die Geheimnisse der Medizin zu erlernen. Sein Weg f&uuml;hrt ihn auch in die politischen Wirrungen der Zeit …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der Medicus - Teil 1</td>
<td style="vertical-align: top; ">1:30:54</td>
<td style="vertical-align: top;">960x544</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Medicus - Teil 2</td>
<td style="vertical-align: top; ">1:27:59</td>
<td style="vertical-align: top;">960x544</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Der Mordanschlag</h3>
D 2016 TV-Film in 2 Teilen Special Deutsche Erstausstrahlung: 05.11.2018 ZDF In dem erst seit einigen Monaten wiedervereinigten Deutschland ist Detlev Rohwedder einer der meistgef&auml;hrdeten M&auml;nner. Nicht nur bei Teilen der ehemaligen DDR-Bev&ouml;lkerung ist er verhasst, er ger&auml;t durch seinen Chefposten bei der Treuhand auch in den Konflikt mit westdeutschen Unternehmen. Die haben kein Interesse daran, dass im Osten des Landes Konkurrenz heranw&auml;chst. An Rohwedders Seite steht seine junge Assistentin Sandra Wellmann (Petra Schmidt-Schaller), die zwar nun das Zentrum der Macht kennenlernt, aber gerade dadurch am Sinn ihrer T&auml;tigkeit beginnt zu zweifeln.  1991 wird Detlev Rohwedder von RAF-Terroristen in seinem Haus ermordet. Bis heute sind die damaligen Vorg&auml;nge in D&uuml;sseldorf nicht abschlie&szlig;end gekl&auml;rt. Die Fragen, die der Fall noch immer aufwirft, sind Thema des ZDF-Zweiteilers „Der Mordanschlag“.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der Mordanschlag (1) - Zweiteiliger Politthriller</td>
<td style="vertical-align: top; ">1:29:39</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Berlin Anfang der 90er Jahre: Hans-Georg Dahlmann ist als Chef der Treuhandanstalt einer der meistgef&auml;hrdeten M&auml;nner des wiedervereinigten Deutschlands und Zielscheibe der RAF.</td></tr>
<tr><td style="vertical-align: top;">Der Mordanschlag (2) - Zweiteiliger Politthriller</td>
<td style="vertical-align: top; ">1:29:22</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Es fallen pl&ouml;tzlich Sch&uuml;sse, und Dahlmann stirbt. Mit Bettina Polheims Hilfe gelingt Sandra eine halsbrecherische Flucht vor dem BKA, das Sandra f&uuml;r die Attent&auml;terin h&auml;lt.</td></tr>
</table>
<h3>Der Palast</h3>
Im Mittelpunkt der deutsch-deutschen Familiengeschichte stehen die Zwillingsschwestern Chris und Marlene, die sich Ende der 1980er Jahre das erste Mal in ihrem Leben gegen&uuml;berstehen. Durch diese schicksalhafte Begegnung der beiden Frauen werden nicht nur ihre eigenen Tr&auml;ume, W&uuml;nsche und Hoffnungen heraufbeschworen, sondern auch die Lust, das Leben jenseits aller &auml;u&szlig;eren und inneren Mauern zu genie&szlig;en. Der Berliner Friedrichstadt-Palast fungiert zum ersten Mal &uuml;berhaupt als Schauplatz einer fiktionalen Serie.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der Palast 01 - Eine deutsch-deutsche Familiengeschichte 1</td>
<td style="vertical-align: top; ">1:27:27</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Ostberlin 1988: Als Marlene Wenninger zu Besuch in der DDR ist, traut sie ihren Augen kaum. Auf der B&uuml;hne des Friedrichstadt-Palasts tanzt eine Frau, die ihr zum Verwechseln &auml;hnlich sieht.</td></tr>
<tr><td style="vertical-align: top;">Der Palast 02 - Eine deutsch-deutsche Familiengeschichte 2</td>
<td style="vertical-align: top; ">1:30:16</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Als Marlene erf&auml;hrt, dass Mutter Rosa im Krankenhaus liegt, &uuml;berzeugt sie Christine, ihre Identit&auml;t zu tauschen. Auch f&uuml;r Christine w&auml;re es die einmalige Chance, ihren Vater kennenzulernen.</td></tr>
<tr><td style="vertical-align: top;">Der Palast 03 - Eine deutsch-deutsche Familiengeschichte 3</td>
<td style="vertical-align: top; ">1:24:30</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Rosa ist &uuml;bergl&uuml;cklich, sich nun endlich mit beiden T&ouml;chtern vereint zu wissen. Sie erz&auml;hlt Christine und Marlene die Wahrheit &uuml;ber ihre Trennung kurz vor dem Mauerbau 1961.</td></tr>
<tr><td style="vertical-align: top;">Der Palast 04 - Aufbruch ins Ungewisse</td>
<td style="vertical-align: top; ">0:44:26</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Das Ensemble k&auml;mpft im gerade wiedervereinten Berlin um die Zukunft des weltber&uuml;hmten Friedrichstadt-Palastes. Ballettdirektorin Regina stellt die legend&auml;re Kickline neu auf.</td></tr>
<tr><td style="vertical-align: top;">Der Palast 05 - Mehr als eine Überraschung</td>
<td style="vertical-align: top; ">0:44:07</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Noch ahnen die Neuank&ouml;mmlinge nichts von allem, was ihre sch&ouml;ne neue Welt bedroht. Auf der Loveparade feiern Karla, Luise und Lukas ausgelassen mit den anderen aus dem Palast-Ensemble.</td></tr>
<tr><td style="vertical-align: top;">Der Palast 06 - Rivalitäten und Geheimnisse</td>
<td style="vertical-align: top; ">0:41:55</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Als Kolberg den B&uuml;hnenbildner Theo feuert, verliert Regina ihren wichtigsten Verb&uuml;ndeten. Gleichzeitig droht aufzufliegen, was die Ballettdirektorin mit dem jungen T&auml;nzer Lukas teilt.</td></tr>
<tr><td style="vertical-align: top;">Der Palast 07 - Die Show muss weitergehen</td>
<td style="vertical-align: top; ">0:46:39</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Kolberg plant im Palast eine Werbegala mit Gaststar Gina Gambetti und sorgt f&uuml;r Unruhe im Ensemble. Um ihre berufliche Integrit&auml;t zu retten, beendet Regina die Beziehung zu Lukas.</td></tr>
<tr><td style="vertical-align: top;">Der Palast 08 - Flucht nach vorn</td>
<td style="vertical-align: top; ">0:43:37</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Als die Presse die Show in der Luft zerrei&szlig;t, nimmt Kolberg seinen Hut. Nun steht der Palast ohne Intendant da. Auch f&uuml;r ihr privates Dilemma muss Regina eine L&ouml;sung finden.</td></tr>
<tr><td style="vertical-align: top;">Der Palast 09 - Ein gemeinsamer Traum</td>
<td style="vertical-align: top; ">0:46:09</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Ihre Street Performance er&ouml;ffnet Luise eine echte Chance: Doch w&auml;hrend sie enthusiastisch mit einer Choreografie f&uuml;r den Palast beginnt, bricht Karla vor Schmerzen zusammen.</td></tr>
</table>
<h3>Der Seerosenteich</h3>
D 2003 Miniserie in 2 Teilen Deutsche Erstausstrahlung: 06.02.2003 Das Erste Isabelle w&auml;chst in der Villa der Trakenbergs auf, mit deren Tochter Vivien sie seit der Kindheit eng befreundet ist. Als Heranwachsende beginnt sie eine Schneiderlehre bei der Modesch&ouml;pferin Puppe Mandel. Unter dem kritischen Auge der charismatischen Designerin entfaltet Isabelle ihr Talent. Nun steht sie vor der gr&ouml;&szlig;ten Entscheidung ihres Lebens: Geht sie nach Paris oder bleibt sie bei Jugendliebe Jon?
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der Seerosenteich (1 von 2)</td>
<td style="vertical-align: top; ">1:28:28</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Seerosenteich (2 von 2)</td>
<td style="vertical-align: top; ">1:29:05</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Der Seewolf</h3>
D/A/F/RO 1971 Fernsehfilm in 4 Teilen Fernsehfilm in 8 Teilen (DFF) Fernsehfilm in 16 Teilen (ZDF 1985) Deutsche Erstausstrahlung: 05.12.1971 ZDF In der Bucht von San Francisco findet Humphrey van Weyden die Rettung nach einem Schiffsungl&uuml;ck an Bord der „Ghost“ – doch der Kapit&auml;n ist „sein“ Frisco Kid, den er aus Schultagen kennt – jetzt Wolf Larsen. Dieser qu&auml;lt die ganze Mannschaft bis aufs Blut – und er ist unschlagbar durch seine unbez&auml;hmbare Kraft. Und dann kommt auch noch eine Frau an Bord, Maud Brewster, die Tochter eines Verlegers. Kurzerhand &uuml;berw&auml;ltigt van Weyden mit Maud den Kapit&auml;n, flieht – und wird ein „Robinson Crusoe“ auf einem Eiland, auf dem er kurz nach seinem Erwachen Wolf Larsen wieder trifft. Die Verstauchung seines rechten Fusses, zwingt van Weyden buchst&auml;blich in die Knie – und Larsen geht weiter … Jahre sp&auml;ter ist van Weyden selbst nach gelungener Rettung (wie sollte es auch anders sein) Schiffseigner und bekommt eine Spur, die ihn zu Wolf Larsen f&uuml;hrt. Und tats&auml;chlich st&ouml;&szlig;t er in der S&uuml;dsee nicht nur auf Perlen und Eingeborene, die zu Sklaven gemacht wurden – sondern auch auf Wolf Larsen – erblindet – aber seine scheinbar unbezwingbare Kraft ist noch da …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der Seewolf - zum Gedenken an Raimund Harmstorf 1971</td>
<td style="vertical-align: top; ">0:18:09</td>
<td style="vertical-align: top;">640x480</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Seewolf Folge 1 - Ein seltsames Schiff</td>
<td style="vertical-align: top; ">1:28:13</td>
<td style="vertical-align: top;">480x360</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Seewolf Folge 2 - Kurs auf Uma</td>
<td style="vertical-align: top; ">1:36:57</td>
<td style="vertical-align: top;">480x360</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Seewolf Folge 3 - Das Land der kleinen Zweige</td>
<td style="vertical-align: top; ">1:28:03</td>
<td style="vertical-align: top;">480x360</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Seewolf Folge 4 - Die Suche nach einer verlorenen Insel</td>
<td style="vertical-align: top; ">1:29:23</td>
<td style="vertical-align: top;">480x360</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Der Turm</h3>
D 2012 Fernsehfilm in 2 Teilen Die Dokumentation Deutsche Erstausstrahlung: 03.10.2012 Das Erste 1982 hofft der erfolgreiche Chirurg Richard Hoffmann hofft zum Nachfolger des Klinikchefs ernannt zu werden. Aber eine langj&auml;hrige Aff&auml;re und ein uneheliches Kind machen ihn f&uuml;r die Stasi erpre&szlig;bar. Denn seine Familie wei&szlig; nichts davon. Von seinem Sohn w&uuml;nscht er sich, dass er ebenfalls Chirurg wird, aber der f&uuml;hlt sich vom Vater immer weniger verstanden und sucht stattdessen Zuflucht bei seinem Onkel Meno, der als Lektor arbeitet und in Schwierigkeiten ger&auml;t als er sich in eine Schriftstellerin verliebt. Als Richard sich nun von seiner Geliebten trennen will droht diese mit Selbstmord …   Die Verfilmung des Romans von Uwe Tellkamp schildert schrittweise die Ver&auml;nderungen einer Familie des Bildungsb&uuml;rgertums, die mit den Ver&auml;nderungen w&auml;hrend des Niedergangs der DDR einhergehen. Die Einblicke sind weniger daramatisch als etwas ‚Das Leben der Anderen‘, legen jedoch Wert auf authentische Darstelung sowohl der Lebensverh&auml;ltnisse, wie auch der Typen der damaligen Bev&ouml;lkerung.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Der Turm (1)</td>
<td style="vertical-align: top; ">1:27:10</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Der Turm (2)</td>
<td style="vertical-align: top; ">1:26:43</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Die Bauernprinzessin</h3>
A/D 2004–2009 3 Folgen Deutsche Erstausstrahlung: 10.10.2004 Bayerisches Fernsehen Alternativtitel: Bauernprinzessin II - Kopf oder Herz / Bauernprinzessin III - In der Zwickm&uuml;hle Durch den Unfalltod des Pichlerbauern sind dessen Frau Ilse, Oma Burgi und vor allem die j&uuml;ngste Tochter Anna pl&ouml;tzlich alleine auf dem Bergbauernhof. Entgegen aller Erwartungen und Traditionen erbt Anna den Hof. Eine wohl &uuml;berlegte Entscheidung des Vaters: Denn Anna will unter allen Umst&auml;nden Bergb&auml;uerin bleiben, das Erbe ihres Vaters bewahren. Ganz im Gegensatz zu ihrer Mutter und ihrem Onkel. Nur die Gro&szlig;mutter, die auf dem Hof sterben will, h&auml;lt zu ihr. Um den Hof ihres Vaters erhalten und die schwere und anstrengende Arbeit bew&auml;ltigen zu k&ouml;nnen, engagiert Anna einen bosnischen Gastarbeiter, einen Moslem, als Knecht. Es gelingt den beiden gemeinsam, das erfolgreiche Wirtschaften auf dem Hof fortzuf&uuml;hren. Doch am Ende muss Anna begreifen, dass sich auch andere Menschen ihrem Erbe verpflichtet f&uuml;hlen …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Die Bauernprinzessin (1 von 3)</td>
<td style="vertical-align: top; ">1:29:44</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; ">Als die junge Anna &uuml;berraschend den elterlichen Bauernhof erbt, gilt es, diesen auch gegen Widerst&auml;nde aus der eigenen Familie zu bewahren - wenn es sein muss, auch mit Hilfe von au&szlig;en.</td></tr>
<tr><td style="vertical-align: top;">Die Bauernprinzessin (2 von 3)</td>
<td style="vertical-align: top; ">1:28:33</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; ">Vier Jahre sind vergangen, seit Bogdan  den Pichlerhof verlassen hat und Anna (Sissi Wolf) mit gebrochenem Herzen zur&uuml;ckblieb. Vieles hat sich inzwischen ver&auml;ndert, vieles ist ganz beim Alten...</td></tr>
<tr><td style="vertical-align: top;">Die Bauernprinzessin (3 von 3)</td>
<td style="vertical-align: top; ">1:29:13</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Auf dem Pichlerhof regieren nach wie vor drei Frauen: die Hoferbin Anna, deren Mutter Ilse und Oma Burgi, die fest entschlossen ist, auf dem Bergbauernhof zu sterben. Gemeinsam mit Bogdan, einem...</td></tr>
</table>
<h3>Die Dasslers</h3>
D 2017 Miniserie in 2 Teilen Filmfassung Deutsche Erstausstrahlung: 14.04.2017 Das Erste Adi und Rudi Dassler (Christian Friedel und Hanno Koffler) aus dem kleinen bayerischen Herzogenaurach steigen nach und nach zu Deutschlands ambitioniertesten Sportschuhfabrikanten auf. Mit dem Erfolg kommen die innerfamili&auml;ren Konflikte, die schlie&szlig;lich eskalieren und zur Gr&uuml;ndung von zwei getrennten, nunmehr in Konkurrenz zueinander stehenden Firmen f&uuml;hren – Adidas und Puma.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Die Dasslers - Pioniere, Brüder und Rivalen (1 von 2)</td>
<td style="vertical-align: top; ">1:28:43</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Vom Aufstieg zweier Vision&auml;re erz&auml;hlt der erste Teil von &quot;Die Dasslers - Pioniere, Br&uuml;der und Rivalen&quot;. Christian Friedel als detailversessener T&uuml;ftler und Hanno Koffler als dandyhafter Lebemann mit Gesch&auml;ftssinn spielen in den Hauptrollen die unterschiedlichen Charaktere Adi und Rudi Dassler, deren grenzenloser Ehrgeiz zun&auml;chst zu gro&szlig;en Erfolgen, sp&auml;ter aber in eine erbitterte Feindsch</td></tr>
<tr><td style="vertical-align: top;">Die Dasslers - Pioniere, Brüder und Rivalen (2 von 2)</td>
<td style="vertical-align: top; ">1:29:03</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">W&auml;hrend sein Bruder Rudi zur Front musste, war Adi in Herzogenaurach gezwungen, die Produktion auf Kriegsger&auml;t umzustellen. Nach Rudis R&uuml;ckkehr verh&auml;rten sich die Konflikte zwischen den Dassler-Br&uuml;dern, und sie beschlie&szlig;en nach Kriegsende, ihr Unternehmen aufzuteilen. &quot;Adidas&quot; und &quot;Puma&quot; werden geboren. Ein erbitterter Konkurrenzkampf um Sportler, Medaillen und Marktanteile ent</td></tr>
</table>
<h3>Die Dornenvoegel</h3>
USA 1983 (The Thorn Birds) Fernsehfilm in 4 Teilen Miniserie in 10 Teilen Deutsche Erstausstrahlung: 03.01.1985 Sat.1 Original-Erstausstrahlung: 27.03.1983 ABC (Englisch) Der irische Geistliche Pater Ralph de Bricassart (Richard Chamberlain) wird in die australische Ein&ouml;de verbannt. Hier trifft er auf die alte, aber steinreiche Mary Carson und ihre kleine Nichte Meggie (Rachel Ward). Mary Carson verliebt sich in den Pater, der aber k&uuml;mmert sich lieber um Meggie, die von Ihrer Familie kaum beachtet wird. Als Meggie erwachsen wird, erwachen auch in ihr Gef&uuml;hle f&uuml;r Ralph und Mary sieht in ihr eine Rivalin um die Zuneigung des Paters.  Als Mary stirbt, hinterl&auml;&szlig;t sie der Kirche ihr gesamtes Verm&ouml;gen und macht Ralph zum Verwalter desselben. Somit hat sie am Ende ihr Ziel erreicht; denn der ehrgeizige Ralph wird von der Kirche zu H&ouml;herem berufen und verl&auml;&szlig;t Meggie um Karriere zu machen. Dennoch kreuzen sich ihre Wege im Laufe der Jahre immer wieder – und die Leidenschaft erwacht immer wieder aufs Neue.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Die Dornenvögel - Teil 1</td>
<td style="vertical-align: top; ">2:20:42</td>
<td style="vertical-align: top;">763x574</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Dornenvögel - Teil 2</td>
<td style="vertical-align: top; ">1:33:25</td>
<td style="vertical-align: top;">763x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Dornenvögel - Teil 3</td>
<td style="vertical-align: top; ">1:33:28</td>
<td style="vertical-align: top;">763x574</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Dornenvögel - Teil 4</td>
<td style="vertical-align: top; ">2:17:47</td>
<td style="vertical-align: top;">761x574</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Die Erbschaft</h3>
DK 2014–2017 (Arvingerne) 26 Folgen in 3 Staffeln Deutsche Erstausstrahlung: 09.06.2016 arte Original-Erstausstrahlung: 01.01.2014 DR1 (D&auml;nisch) internationaler Titel: The Legacy Die exzentrische Bildhauerin Veronika Grønnegaard hinterl&auml;sst der jungen Floristin Signe Larsen (Marie Bach Hansen) das Familienanwesen. Der Kampf um das Erbe wird f&uuml;r Veronikas vier Kinder zu einer Reise in wohl geh&uuml;tete Familiengeheimnisse. Portr&auml;t einer Familie der 68er Generation
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Die Erbschaft (02)</td>
<td style="vertical-align: top; ">0:54:55</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Erbschaft (03)</td>
<td style="vertical-align: top; ">0:57:03</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Erbschaft (04)</td>
<td style="vertical-align: top; ">0:57:09</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Erbschaft (05)</td>
<td style="vertical-align: top; ">0:55:15</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Erbschaft (06)</td>
<td style="vertical-align: top; ">0:52:43</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Erbschaft (09)</td>
<td style="vertical-align: top; ">0:55:45</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Erbschaft (10)</td>
<td style="vertical-align: top; ">0:59:01</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Erbschaft (14)</td>
<td style="vertical-align: top; ">0:56:46</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Frederik hat mit der Verteidigung seiner Familie und der von Malik alle H&auml;nde voll zu tun. Emil wird immer noch von Schuldgef&uuml;hlen geplagt. Frederik r&auml;t ihm, erst einmal fortzugehen. Gro hat in ihrer Trauer neue Inspiration gefunden und kehrt nach Hause zur&uuml;ck, um ihre Pl&auml;ne umzusetzen. Signe bekommt von den Einwohner*innen heftigen Gegenwind wegen ihrer Projekte. Ist sie dem Widerstand gewachsen?</td></tr>
<tr><td style="vertical-align: top;">Die Erbschaft (17)</td>
<td style="vertical-align: top; ">0:55:37</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Kim will den Entwurf f&uuml;r den &quot;K&ouml;rper&quot; abholen. Da Gro nicht da ist, suchen Frederik, Emil und Signe in der Werkstatt danach. Dabei kommen sie Gros Kunstf&auml;lschung auf die Spur.</td></tr>
</table>
<h3>Die Flucht</h3>
D 2007 Fernsehfilm in 2 Teilen Deutsche Erstausstrahlung: 02.03.2007 arte Sommer 1944. Lena Gr&auml;fin von Mahlenberg kehrt aus Berlin in ihre ostpreu&szlig;ische Heimat zur&uuml;ck. Dort angekommen wird die selbstbewusste junge Frau nicht nur mit ihrer famili&auml;ren Vergangenheit, sondern auch mit der desolaten Situation der Zivilbev&ouml;lkerung konfrontiert. In den Kriegswirren begehrt Lena gegen sinnlose Befehle der Wehrmacht auf und setzt sich f&uuml;r die Rechte der Zwangsarbeiter ein. Dabei entwickelt sie eine besondere Beziehung zu dem franz&ouml;sischen Gefangenen Francois. Als die Ostfront immer n&auml;her r&uuml;ckt, beginnt ein gewaltiger Fl&uuml;chtlingsstrom – auch Lena bricht mit einem Fl&uuml;chtlingstreck im tiefsten Winter gen Westen auf …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Die Flucht (Teil 1)</td>
<td style="vertical-align: top; ">1:30:15</td>
<td style="vertical-align: top;">948x528</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Flucht (Teil 2)</td>
<td style="vertical-align: top; ">1:28:18</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Deutschland, Januar 1945. Nachdem die Ostfront immer näher rückt und die Wehrmacht es in ihrem blinden Hitler-Gehorsam versäumt hat, die Zivilbevölkerung zu evakuieren, ergreifen die Bewohner Ostpreu&szlig;ens panisch die Flucht. Auch Lena Gräfin von Mahlenberg (Maria Furtwängler) führt einen Treck, der überwiegend aus Frauen und Kindern besteht, durch einen unbarmherzigen Winter in Richtung Bayern. Neb .....</td></tr>
</table>
<h3>Die Heilerin</h3>
A/D 2004–2007 2 Folgen Deutsche Erstausstrahlung: 20.04.2005 Das Erste Original-Erstausstrahlung: 10.11.2004 ORF 2 (Deutsch) Alternativtitel: Die Heilerin 2 Seit ihrer Kindheit wei&szlig; Halfried Seelig, dass sie &uuml;ber au&szlig;ergew&ouml;hnliche F&auml;higkeiten verf&uuml;gt: Durch das Auflegen ihrer H&auml;nde und durch die Kraft ihrer Gedanken kann sie Menschen heilen. Auch kann sie Personen sehen und mit ihnen sprechen, die bereits seit Jahren und Jahrzehnten tot sind. Doch Halfried zwingt sich seit langer Zeit, von ihrer Begabung keinen Gebrauch zu machen: Nicht zuletzt auch deshalb, weil sie es ihrem Mann Rudi versprochen hatte, der als Allgemeinarzt in einem kleinen Tiroler Bergdorf arbeitet. Eines Tages jedoch passiert es, dass sie – entgegen diesem Entschluss – doch einem kranken Mann, der sich in einer Notlage befindet, hilft und der prompt gesundet. Die Nachricht verbreitet sich rasch und immer mehr Patienten suchen Halfried auf, sehr zum Missfallen von Rudi. W&auml;hrenddessen kriselt es auch in der Ehe ihrer gemeinsamen Tochter Marion. Auch sie ist &Auml;rztin, &uuml;bt ihren Beruf allerdings schon seit vielen Jahren nicht mehr voll aus, sondern assistiert ihrem Mann, einem ber&uuml;hmten M&uuml;nchner Sch&ouml;nheitschirurgen. Doch an ihrem Hochzeitstag verl&auml;sst sie den Gatten, holt die Kinder Laura und Robert aus dem Internat und zieht mit ihnen zu den Eltern nach Tirol. Sie m&ouml;chte die v&auml;terliche Praxis nach Rudis Pensionierung &uuml;bernehmen und so endlich wieder als praktische &Auml;rztin arbeiten. Doch Marion hat nicht mit den vielen Widerst&auml;nden gerechnet, mit denen sie k&auml;mpfen muss: Von der Bev&ouml;lkerung wird sie nicht akzeptiert, die pubertierenden Kinder finden sich in der neuen Umgebung nicht zurecht und der Streit mit Halfried eskaliert, weil sie die Methoden ihrer Mutter kategorisch ablehnt. Ihre Sorgen werden nicht gerade kleiner, als Marion mitbekommt, dass ihre Tochter Laura allem Anschein nach die F&auml;higkeiten von Gro&szlig;mutter Halfried geerbt hat.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Die Heilerin (1 von 2)</td>
<td style="vertical-align: top; ">1:28:07</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; ">Lange Zeit zwang sich Halfried Seelig dazu, nicht von ihrer besonderen Heilbegabung Gebrauch zu machen. Als sie eines Tages doch einem kranken Mann hilft, verbreitet sich rasch die neue Nachricht....</td></tr>
<tr><td style="vertical-align: top;">Die Heilerin (2 von 2)</td>
<td style="vertical-align: top; ">1:28:48</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; ">Halfried Seelig wird nach fr&uuml;heren Anfeindungen inzwischen weithin daf&uuml;r anerkannt, was sie macht. Ihre Tochter Marion versucht nach der Trennung von ihrem Mann Thomas in ihrer ehemaligen Heimat...</td></tr>
</table>
<h3>Die Himmelsleiter - Sehnsucht nach Morgen</h3>
D 2015 Fernsehfilm in 2 Teilen Spielfilmversion Deutsche Erstausstrahlung: 27.02.2015 Das Erste Zwei Jahre nach Kriegsende liegt K&ouml;ln immer noch in Tr&uuml;mmern. In den Ruinen schl&auml;gt sich die dreifache Mutter Anna mit ihrer Gro&szlig;familie durch. W&auml;hrend sie auf ihren j&uuml;dischen Mann Adam wartet, der seit &uuml;ber f&uuml;nf Jahren vermisst wird, macht Armin Zettler ihr das Leben schwer. Der fr&uuml;here Parteibonze ist l&auml;ngst wieder gut im Gesch&auml;ft. Das ganze Viertel, darunter auch ihr Haus, will er sich aneignen und an die belgische Milit&auml;rregierung verschachern. Mit Annas tatkr&auml;ftigem Widerstand hat er nicht gerechnet.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Die Himmelsleiter - Sehnsucht nach Morgen (1 von 2)</td>
<td style="vertical-align: top; ">1:29:37</td>
<td style="vertical-align: top;">960x544</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Himmelsleiter - Sehnsucht nach Morgen (2 von 2)</td>
<td style="vertical-align: top; ">1:32:07</td>
<td style="vertical-align: top;">960x544</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Die Nibelungen</h3>
D 1967 Fernsehfilm in 2 Teilen Deutsche Erstausstrahlung: 26.10.1967 ARD Siegfried hilft dem Burgunderk&ouml;nig Gunther mit Hilfe seiner Tarnkappe Brundhild im Wettkampf zu bezwingen. Sein Lohn ist Gunthers Schwester Kriemhild. Doch bei einem Streit vor dem M&uuml;nster l&auml;&szlig;t sich Kriemhild, jetzt Gemahlin Siegfrieds, dazu hinrei&szlig;en, den Anteil ihres Gatten an der Brautwerbung ihres Bruders zu offenbaren. Brunhild fordert daraufhin Siegfrieds Tod. Sie dingt Hagen als M&ouml;rder. Bei einer Jagd im Odenwald t&ouml;tet er den knieenden Siegfried. Kriemhild entlarvt bei der „Totenprobe“ Hagen als M&ouml;rder. Sie wird nun die Frau des Hunnenk&ouml;nigs Etzel, um an den Nibelungen blutige Rache nehmen zu k&ouml;nnen. An Etzels Hof vollzieht dann der christliche Dietrich von Bern die Vernichtung der Burgunder.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Die Nibelungen 1</td>
<td style="vertical-align: top; ">1:25:15</td>
<td style="vertical-align: top;">600x480</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Nibelungen 2</td>
<td style="vertical-align: top; ">1:26:15</td>
<td style="vertical-align: top;">600x480</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Die Protokollantin</h3>
D 2017–2018 Miniserie in 5 Teilen (ZDF-Ausstrahlung) Miniserie in 3 Teilen (ORF-Ausstrahlung) Deutsche Erstausstrahlung: 20.10.2018 ZDF Deutsche Online-Premiere: 19.10.2018 ZDFmediathek Freya Becker (Iris Berben) ist Protokollantin in einem Morddezernat. T&auml;glich verschriftlicht sie die Vernehmungen von Verbrechern und hat dank ihres Berufs alle kennengelernt: L&uuml;gner, Trickser, armselige Selbstbetr&uuml;ger und feige Vertuscher. In ihrem Kopf hallen die unz&auml;hligen Stimmen der T&auml;ter, ihre Gest&auml;ndnisse und die Berichte ihrer Taten wider. Dies hat Auswirkungen auf ihr Privatleben: Sie lebt zur&uuml;ckgezogen und hat bis auf ihren Bruder Jo (Moritz Bleibtreu) kaum Kontakt zur Au&szlig;enwelt, nachdem ihre Tochter vor elf Jahren verschwunden ist.  Ihr Leben &auml;ndert sich schlagartig, als ihr neuer Chef, Hauptkommissar Henry Silowski (Peter Kurth), seinen Dienst antritt. Etwas, das schon lange in ihr schwelt, bricht aus ihr heraus und all die Geschichten der Opfer und T&auml;ter beginnen, ihren Tribut zu fordern.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Die Protokollantin (1 von 5) - Andere Gesetze</td>
<td style="vertical-align: top; ">0:56:10</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Freya Becker, Protokollantin beim LKA Berlin, lebt zur&uuml;ckgezogen und unauff&auml;llig. Den Verlust ihrer Tochter Marie, die elf Jahre zuvor spurlos verschwand, hat Freya nie verwunden.</td></tr>
<tr><td style="vertical-align: top;">Die Protokollantin (2 von 5) - Ein neuer Chef</td>
<td style="vertical-align: top; ">0:58:00</td>
<td style="vertical-align: top;">852x480</td>
<td style="vertical-align: top; ">Thilo Menken, von dessen Schuld an der Vergewaltigung der minderj&auml;hrigen Sandra Freya weiterhin &uuml;berzeugt bleibt, ist spurlos verschwunden. Alles deutet auf ein Gewaltverbrechen hin.</td></tr>
<tr><td style="vertical-align: top;">Die Protokollantin (3 von 5) - Das Haus im Wald</td>
<td style="vertical-align: top; ">0:56:25</td>
<td style="vertical-align: top;">852x480</td>
<td style="vertical-align: top; ">Eine neue Spur im Fall Menken f&uuml;hrt Hauptkommissar Silowski zu Sabine Menken, der Schwester von Thilo Menken. In den bisherigen Ermittlungen tauchte sie nie auf.</td></tr>
<tr><td style="vertical-align: top;">Die Protokollantin (4 von 5) - Schuld und Sühne</td>
<td style="vertical-align: top; ">0:58:19</td>
<td style="vertical-align: top;">852x480</td>
<td style="vertical-align: top; ">Entscheidende Indizien erh&auml;rten den Verdacht im Fall Sandra. Freya st&uuml;rzt diese Erkenntnis in eine gro&szlig;e Gewissensnot, weil sie sich bei Thilo Menken geirrt haben k&ouml;nnte.</td></tr>
<tr><td style="vertical-align: top;">Die Protokollantin (5 von 5) - Die Lichtung</td>
<td style="vertical-align: top; ">0:57:52</td>
<td style="vertical-align: top;">852x480</td>
<td style="vertical-align: top; ">Sabine Menken gesteht im Fall Sandra und f&uuml;hrt Silowski und seine Leute zu dem Ort, wo sie das junge M&auml;dchen verscharrt hat.</td></tr>
</table>
<h3>Die Schatzinsel</h3>
F/D 1966 (L'ile au trésor) Miniserie in 4 Teilen Miniserie in 13 Teilen (DDR-Version) Deutsche Erstausstrahlung: 25.12.1966 ZDF Die Geschichte des Films spielt im Bristol des 18. Jahrhunderts.  Dort verlebt Jim Hawkins in einem alten Gasthof seine Jugend. Er muss im Gasthof der Eltern helfen und kennt mit seinen siebzehn Jahren noch nicht einmal die gro&szlig;e Hafenstadt Bristol. Eines Tages erscheint ein Gast, der Jim in ein Abenteuer verstrickt, von dem er bis dahin nicht einmal zu tr&auml;umen wagte.  Der Fremde hei&szlig;t Bill Bones, l&auml;sst sich „K&auml;ptn“ nennen, sieht ziemlich abgerissen aus, h&uuml;tet seine Seemannskiste wie einen Schatz und sch&auml;tzt die Einsamkeit des alten Gasthofs nur, weil er hier vor einigen alten Kumpanen sicher zu sein hofft.  Als ein Schlaganfall Bones’ wildem Leben ein Ende setzt, ist Jim klar, dass er und seine Mutter wegen der Kiste in gro&szlig;er Gefahr schweben. Er nimmt aus den Habseligkeiten des Toten ein schwarzes P&auml;ckchen an sich. Gerade noch rechtzeitig kann er mit seiner Mutter das Haus verlassen und sich verstecken. Aus n&auml;chster N&auml;he erleben beide mit, wie Bones’ Kumpanen den Gasthof durchsuchen und demolieren. Die Polizei kann nicht verhindern, dass sie mit einem Schiff auf See entkommen.  In dem schwarzen P&auml;ckchen findet Jim die Karte einer Insel – mit genauen Angaben dar&uuml;ber, wo Flint, ein blutd&uuml;rstiger Pirat, seine Sch&auml;tze vergraben hat.  Eine abenteuerliche Schatzsuche beginnt …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Die Schatzinsel Folge 1 - Der alte Freibeuter</td>
<td style="vertical-align: top; ">1:20:06</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Schatzinsel Folge 2 - Der Schiffskoch</td>
<td style="vertical-align: top; ">1:28:11</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Schatzinsel Folge 3 - Das Blockhaus</td>
<td style="vertical-align: top; ">1:31:47</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Die Schatzinsel Folge 4 - Die Entscheidung</td>
<td style="vertical-align: top; ">1:23:50</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Don Camillo und Peppone</h3>
I 1952–1965 (Don Camillo) 5 Filme Original-Erstausstrahlung: 1952 (Italienisch) In einem kleinen Dorf in der Po-Ebene leben zwei M&auml;nner in trauter Zwietracht: Hochw&uuml;rden Don Camillo, ein temperamentvoller Pfarrer mit den lockeren F&auml;usten, und sein nicht weniger streitbarer Erzfeind Peppone, B&uuml;rgermeister und Anf&uuml;hrer der „Roten“. Beide verfolgen das Ziel, das Dorf und seine Bewohner gl&uuml;cklich zu machen. Ihre Vorstellungen vom Gl&uuml;ck sind jedoch grundverschieden. So m&ouml;chte Peppone nach seinem Wahlsieg ein prachtvolles „Haus des Volkes“ errichten. Das passt Camillo gar nicht. Er k&auml;mpft f&uuml;r einen Kindergarten, f&uuml;r dessen Bau ihm allerdings das Geld fehlt. Als Camillo jedoch herausbekommt, woher Peppone die Mittel f&uuml;r das „Haus des Volkes“ nimmt, finden die beiden M&auml;nner schnell zu einer Einigung. Doch der n&auml;chste Streit l&auml;sst nicht lange auf sich warten.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Die gro&szlig;e Schlacht des Don Camillo</td>
<td style="vertical-align: top; ">1:36:10</td>
<td style="vertical-align: top;">1008x720</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Don Camillo und Peppone</td>
<td style="vertical-align: top; ">1:42:45</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Italienisch-franz&ouml;sischer Kom&ouml;dien-Klassiker aus dem Jahr 1952 mit Gino Cervi und Fernandel in den Hauptrollen. In dem kleinen norditalienischen Dorf Boscaccio leben der Pfarrer Don Camillo und der kommunistische B&uuml;rgermeister Giuseppe &quot;Peppone&quot; Bottazzi.</td></tr>
<tr><td style="vertical-align: top;">Don Camillos Rückkehr</td>
<td style="vertical-align: top; ">1:46:23</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Die Fortsetzung des Kom&ouml;dien-Klassikers &quot;Don Camillo und Peppone&quot;. Durch die Hilfe seines Erzfeindes, des kommunistischen B&uuml;rgermeisters Peppone (Gino Cervi), darf der strafversetzte Pfarrer Don Camillo (Fernandel) in sein Heimatdorf zur&uuml;ckkehren.</td></tr>
<tr><td style="vertical-align: top;">Genosse Don Camillo</td>
<td style="vertical-align: top; ">1:44:40</td>
<td style="vertical-align: top;">1280x720</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Hochwürden Don Camillo</td>
<td style="vertical-align: top; ">1:51:23</td>
<td style="vertical-align: top;">1280x720</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Dostojewski</h3>
RUS 2011 (Fyodor Dostojevsky) Miniserie in 7 Teilen Deutsche Erstausstrahlung: 05.12.2013 arte Originalsprache: Rwanda-Sprache Knapp der Hinrichtung entronnen, wird der Schriftsteller Fjodor Dostojewski zu vier Jahren Haft im sibirischen Arbeitslager verurteilt. Die Erfahrung pr&auml;gt ihn tief, das neu gewonnene Verst&auml;ndnis f&uuml;r das Leid des einfachen Volkes ver&auml;ndert auch seine Werke. Dostojewskis eigene Geschichte beginnt in der tiefsten Provinz des russischen Reiches. Sein Roman „Schuld und S&uuml;hne“ wurde 17 Mal verfilmt, nun steht der russische Schriftsteller Fjodor Dostojewski (1821 – 1881), einer der Gro&szlig;en der Weltliteratur, selbst im Mittelpunkt einer siebenteiligen russischen Fernsehserie.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Dostojewski (1 7)</td>
<td style="vertical-align: top; ">1:02:07</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Kaum dem Schafott entkommen, wird Dostojewski wegen revolution&auml;rer Gedanken zu Arbeitslager und Dienst beim Milit&auml;r verurteilt. Die Haft und seine Liebe zu der verheirateten Maria machen aus dem distanzierten Akademiker einen Schriftsteller, der das Schicksal des einfachen Volkes teilt. - Die TV-Serie erz&auml;hlt von den pr&auml;genden Erfahrungen und Leidenschaften in Dostojewskis Leben.</td></tr>
<tr><td style="vertical-align: top;">Dostojewski (2 7)</td>
<td style="vertical-align: top; ">0:53:12</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Trotz der vielen Hindernisse kann Dostojewski endlich Maria heiraten. Doch das ersehnte Gl&uuml;ck entpuppt sich schnell als Illusion. Selbst als das Ehepaar von der Provinz in die Hauptstadt Sankt Petersburg zieht, leidet Maria an ihrer Krankheit und an ihrer Eifersucht.- Die TV-Serie erz&auml;hlt von den pr&auml;genden Erfahrungen und Leidenschaften in Dostojewskis Leben.</td></tr>
<tr><td style="vertical-align: top;">Dostojewski (3 7)</td>
<td style="vertical-align: top; ">0:54:09</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Obwohl Alexandra Sankt Petersburg verlassen hat, rettet dies nicht die Freundschaft zwischen ihrem Mann Janowski und Dostojewski. Doch sein Erfolg als Literat und die Bekanntschaft mit der revolution&auml;ren Studentin Apollinaria Suslowa k&ouml;nnen ihn &uuml;ber den Verlust hinweg tr&ouml;sten.- Die TV-Serie erz&auml;hlt von den pr&auml;genden Erfahrungen und Leidenschaften in Dostojewskis Leben.</td></tr>
</table>
<h3>Dr_ Hope - Eine Frau gibt nicht auf</h3>
D 2010 Fernsehfilm in 2 Teilen Deutsche Erstausstrahlung: 19.03.2010 arte Sie ist eine der Pionierinnen der Frauenbewegung und die erste Frau, die in Deutschland ein medizinisches Staatsexamen ablegt: Hope Bridges Adams-Lehmann (1855–1916). Fernsehfilm-Zweiteiler mit Heike Makatsch in der Rolle der streitbaren &Auml;rztin.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Dr. Hope - Eine Frau gibt nicht auf (1 2)</td>
<td style="vertical-align: top; ">1:26:00</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Hope Bridges Adams wächst zusammen mit ihrem Vater und ihrer Mutter Ellen in London auf. Als der geliebte Vater stirbt, müssen beide London verlassen und gehen nach Leipzig.</td></tr>
<tr><td style="vertical-align: top;">Dr. Hope - Eine Frau gibt nicht auf (2 2)</td>
<td style="vertical-align: top; ">2:13:31</td>
<td style="vertical-align: top;">640x360</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Eine Hochzeit mit Folgen</h3>
S 2019– (Br&ouml;llop, begravning & dop) bisher 8 Folgen in 2 Staffeln Deutsche Erstausstrahlung: 17.12.2020 arte Deutsche Online-Premiere: 18.10.2020 arte Mediathek Original-Erstausstrahlung: 04.02.2019 TV4 (Schwedisch) Alternativtitel: Weddings, Funerals and Baptisms Der sch&ouml;nste Tag im Leben der Tochter sollte auch f&uuml;r die Brautmutter ein bedeutender Tag sein. Aber wie sehr das auf sie selbst und ihr eigenes weiteres Leben zu trifft, wird der Anfang f&uuml;nfzigj&auml;hrigen Grace (Helena Bergstr&ouml;m) erst ein paar Wochen nach der Hochzeit ihrer Tochter Meja klar …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Eine Hochzeit mit Folgen (1 von 4)</td>
<td style="vertical-align: top; ">0:43:56</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Der sch&ouml;nste Tag im Leben der Tochter sollte auch f&uuml;r die Brautmutter ein bedeutender Tag sein. Aber wie sehr das auf sie selbst und ihr eigenes weiteres Leben zu trifft, wird der Anfang f&uuml;nfzigj&auml;hrigen Grace erst ein paar Wochen nach der Hochzeit von ihrer Tochter Meja klar ... - Schwedische Miniserie (2019) von Colin Nutley</td></tr>
<tr><td style="vertical-align: top;">Eine Hochzeit mit Folgen (2 von 4)</td>
<td style="vertical-align: top; ">0:43:52</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Mit Anfang f&uuml;nfzig noch mal schwanger werden, ist allein schon eine Seltenheit. Aber das auch noch bei einem einmaligen Seitensprung ist im Prinzip fast unm&ouml;glich. Das sagt sich zumindest immer wieder Grace ... - Schwedische Miniserie (2019) von Colin Nutley</td></tr>
<tr><td style="vertical-align: top;">Eine Hochzeit mit Folgen (3 von 4)</td>
<td style="vertical-align: top; ">0:44:08</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Nicht mehr lange wird die 51-j&auml;hrige Grace ihren wachsenden Babybauch verbergen k&ouml;nnen. Aber wie sollte sie ihrer Familie und ihrem Mann die Wahrheit beichten? Wie k&ouml;nnte sie ihnen sagen, dass sie mit dem Schwiegervater ihrer Tochter  Samuel - geschlafen hat? - Schwedische Miniserie (2019) von Colin Nutley</td></tr>
<tr><td style="vertical-align: top;">Eine Hochzeit mit Folgen (4 von 4)</td>
<td style="vertical-align: top; ">0:44:04</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Wer ist der Vater? Diese Frage besch&auml;ftigt mittlerweile Grace' gesamte Familie. Aber die 51-J&auml;hrige gibt die Identit&auml;t des Vaters nicht preis. Auch ihr Bruder Valentin, den Grace als einzigen ins Vertrauen gezogen hatte, musste schw&ouml;ren, niemals etwas zu verraten ... - Schwedische Miniserie (2019) von Colin Nutley</td></tr>
</table>
<h3>Fugger - Die Puppenspieler</h3>
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Fugger - Die Puppenspieler 1 - Aus dem Feuer</td>
<td style="vertical-align: top; ">1:28:15</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Ende des 15. Jahrhunderts befindet sich die Welt im Umbruch. In dieser Zeit w&auml;chst der Klostersch&uuml;ler Richard als unehelicher Spross der aufstrebenden Fugger-Familie fernab von Augsburg auf. Als seine Mutter wegen Hexerei verbrannt wird, sticht Richard den Inquisitor Heinrich Institoris nieder.  Jakob Fugger l&auml;sst Richard aus dem Kerker befreien und beginnt, aus dem Jungen ein funktionierendes R&auml;d</td></tr>
<tr><td style="vertical-align: top;">Fugger - Die Puppenspieler 2 - Ans Licht</td>
<td style="vertical-align: top; ">1:28:12</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Richard begleitet seinen Ziehvater Jakob Fugger nach Italien. Bald steht die Papstwahl an, f&uuml;r die der Augsburger Kaufmann Kardinal Sforza durch horrende Bestechungsgelder in Stellung bringt. Nur mit der Unterst&uuml;tzung des m&auml;chtigen Kirchenf&uuml;rsten Borgia besteht eine Chance, den raffinierten und erzkonservativen Kardinal della Rovere zu verhindern. In Rom beginnt ein hochgef&auml;hrliches Intrigenspiel,</td></tr>
</table>
<h3>Gestern waren wir noch Kinder</h3>
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Gestern waren wir noch Kinder (1 von 2)</td>
<td style="vertical-align: top; ">0:46:42</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Verh&auml;ngnisvolle Sehnsucht: Vivi und Tim schlafen miteinander. Doch Tim verschweigt ihr etwas. Was hat Vivis Mutter Tim ins Ohr gefl&uuml;stert, bevor sie starb?</td></tr>
<tr><td style="vertical-align: top;">Gestern waren wir noch Kinder (2 von 2)</td>
<td style="vertical-align: top; ">0:43:00</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Eine fast normale Familie. Nach dem Mord an ihrer Mutter versucht Vivi, ein neues Leben aufzubauen. Wie lange h&auml;lt das L&uuml;genger&uuml;st des zwielichtigen Polizisten noch?</td></tr>
</table>
<h3>Gier</h3>
Der Fall des Hochstaplers Dieter Glanz D 2010 Fernsehfilm in 2 Teilen Deutsche Erstausstrahlung: 15.01.2010 arte Andy Schroth ist Angestellter einer mittelgro&szlig;en Immobilienfirma mit mittelgro&szlig;em Einkommen und mittelgro&szlig;en beruflichen Aussichten. Mit Hilfe seiner schwerreichen Kundin Eva Wendler, die sich zum Freundeskreis des sagenhaften Dieter Glanz z&auml;hlt, gelingt es ihm, an den neuen „K&ouml;nig Midas“ heranzukommen. Bei einer rauschenden Party, auf der Reiche und Prominente – darunter TV-Star Frank Elstner – sich ausgelassen am&uuml;sieren, lernt Andy endlich den Finanzzauberer kennen, in dessen H&auml;nden angeblich alles zu Gold wird. Geblendet vom buchst&auml;blichen Glanz des weltm&auml;nnischen Gastgebers und dessen attraktiver Frau Gloria, will auch Andy bei Glanz investieren.  Doch der empfindet &uuml;berraschend Sympathie f&uuml;r den jungen Mann, der ihn an seine eigenen Anf&auml;nge erinnert. Als Glanz allerdings selbst in Zahlungsschwierigkeiten ger&auml;t, nimmt er widerstrebend auch Geld von Andy an. Statt lumpiger 200.000 Euro soll Andy allerdings mindestens 1,5 Millionen investieren. Dieser &uuml;berredet seinen Vater, seine Kollegen und sogar seinen Zahnarzt, ihm Geld zu leihen. Er ist gl&uuml;cklich, endlich zum exklusiven Club der Reichen zu geh&ouml;ren.  Gemeinsam mit dem rechthaberischen Heiner Kuntze, dem schwerreichen Erben Hajo Novak, dem „General“, dem Juwelier Alfi und dem brutalen Empork&ouml;mmling Leon Gr&uuml;nlich wartet Andy sehns&uuml;chtig auf die Aussch&uuml;ttung der versprochenen Gewinne. Doch der ersehnte Geldsegen verz&ouml;gert sich. Stattdessen mehren sich Ger&uuml;chte um die Seriosit&auml;t des Finanzjongleurs, die aber schlagartig verstummen, als der den Bescheid &uuml;ber eine hohe Steuernachzahlung pr&auml;sentieren kann.  Wenn einer &uuml;ber 200 Millionen Steuern nachzahlen muss, was muss er dann in dem betreffenden Jahr verdient haben?! Jetzt wollen die Reichen noch mehr Geld bei Glanz anlegen, aber der ist pl&ouml;tzlich verschwunden, er hat sich auf eine prachtvolle Farm in der N&auml;he von Kapstadt zur&uuml;ckgezogen, angeblich um der hohen Steuernachforderung zu entgehen. Seine gl&auml;ubigen J&uuml;nger folgen ihm nach S&uuml;dafrika.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Gier (1 von 2) - Mit Glanz und Gloria</td>
<td style="vertical-align: top; ">1:29:38</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Dieter Glanz hat offenbar die Lizenz zum Gelddrucken. Seine Anleger schwärmen von au&szlig;ergewöhnlichen Renditen. Noch ahnt niemand, dass die Freigebigkeit von Glanz, der Luxus, mit dem er sich umgibt, nur Mittel zum Zweck sind.</td></tr>
<tr><td style="vertical-align: top;">Gier (2 von 2) - Das Duell</td>
<td style="vertical-align: top; ">1:28:54</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Die versprochene Gewinnausschüttung verzögert sich für die Anleger immer wieder. Der Traum von der schnellen Rendite wird zum Albtraum. Auch die Staatsanwaltschaft befasst sich mit den fragwürdigen Geschäftsmodellen von Glanz.</td></tr>
</table>
<h3>Honigfrauen</h3>
D 2017 Miniserie in 3 Teilen Deutsche Erstausstrahlung: 23.04.2017 ZDF Die Erfurter Schwestern Maja (Sonja Gerhardt) und Catrin (Cornelia Gr&ouml;schel) erhalten die Reiseerlaubnis f&uuml;r ihren ersten Urlaub am Plattensee. Doch an einen Aufenthalt im Luxushotel „Balaton Residenz“ ist angesichts des knappen Budgets nicht zu denken. Das st&ouml;rt die beiden allerdings nicht im Geringsten: Befl&uuml;gelt vom Gef&uuml;hl grenzenloser Freiheit und der Aussicht auf romantische Abenteuer genie&szlig;en Maja und Catrin das Leben fernab der DDR in vollen Z&uuml;gen – doch sie ahnen nicht, dass sie l&auml;ngst unter Beobachtung der Stasi stehen.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Honigfrauen (Teil 1) - Urlaub im Paradies</td>
<td style="vertical-align: top; ">1:28:08</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Sommer '86: Die Erfurter Schwestern Catrin und Maja halten die Reiseerlaubnis f&uuml;r den Balaton in H&auml;nden. Ein Traum von Sonne und Freiheit, doch schon bald stehen sie unter Beobachtung der Stasi.</td></tr>
<tr><td style="vertical-align: top;">Honigfrauen (Teil 2) - Verrat im Paradies</td>
<td style="vertical-align: top; ">1:27:47</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Fortsetzung der Urlaubsgeschichte um zwei Erfurter Schwestern, die im Sommer '86 am Plattensee den Duft von Freiheit atmen. Mit dem Auftauchen ihrer Eltern spitzt sich die Lage dramatisch zu.</td></tr>
<tr><td style="vertical-align: top;">Honigfrauen (Teil 3) - Hochzeit im Paradies</td>
<td style="vertical-align: top; ">1:28:48</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Dritter Teil der Geschichte um zwei Schwestern aus Erfurt und den Urlaub ihres Lebens. Maja will Tamas heiraten, obwohl sie wei&szlig;, dass er als Fluchthelfer mit einem Bein im Gef&auml;ngnis steht.</td></tr>
</table>
<h3>Kronprinz Rudolf</h3>
A/D/I 2006 Fernsehfilm in 2 Teilen Zusammenschnitt Spielfilmfassung Making of Deutsche Erstausstrahlung: 26.10.2007 3sat Original-Erstausstrahlung: 30.04.2006 ORF 2 (Deutsch) Spielfilmfassung: Kronprinz Rudolfs letzte Liebe 1888 f&uuml;hrt Kaiser Franz-Joseph &Ouml;sterreich-Ungarn immer n&auml;her an den Zerfall. Bei einer Aussprache teilt er dem Kronprinzen mit, dass dieser niemals den Thron besteigen werde. Rudolf, der inzwischen eine Aff&auml;re mit Mary begonnen hat und des Hochverrats bezichtigt wird, sieht keinen anderen Ausweg, als den Sturz seines Vaters.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Kronprinz Rudolf (1 von 2)</td>
<td style="vertical-align: top; ">1:28:27</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">1878 plant der &ouml;sterreichische Kronprinz Rudolf ein Studium an der Universit&auml;t Wien. Doch sein Vater, Kaiser Franz-Joseph, entsendet ihn in den Milit&auml;rdienst nach Prag. Rudolfs Freund, der Maler und Freigeist Hans Canon, zeigt dem Prinzen das Leben der einfachen Leute. Verkleidet als Student mischt Rudolf sich unter sein Volk und verliebt sich in die j&uuml;dische B&auml;ckerstochter Sarah. Als Rudolfs Feind Graf Taaffe zum Premierminister ernannt wird, will der Kronprinz nach Wien zur&uuml;ckkehren, um dem absehbaren Rechtsruck des Reichs entgegenzuwirken. Bevor er sich Sarah erkl&auml;ren kann, ist diese jedoch verschwunden – von der eigenen Familie entf&uuml;hrt und zwangsverheiratet. Als Sarah stirbt, gibt sich Rudolf die Schuld und f&auml;llt in eine tiefe Depression. Dann erkl&auml;rt sich bereit, eine Vernunftehe mit Stéphanie von Belgien einzugehen. F&uuml;nf Jahre sp&auml;ter beschr&auml;nkt sich Rudolfs politische T&auml;tigkeit jedoch auf das Verfassen regimekritischer Zeitungsartikel, seine Ehe ist zerr&uuml;ttet, und er wird mit Morphium behandelt. Bei einem Hofball begegnet Rudolf der Baronesse Mary Vetsera, Tochter seiner ehemaligen Geliebten Helene. Mary ist unsterblich in Rudolf verliebt. Doch Rudolf hat Zweifel, ob er diese Liebe zulassen soll</td></tr>
<tr><td style="vertical-align: top;">Kronprinz Rudolf (2 von 2)</td>
<td style="vertical-align: top; ">1:32:10</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Im Herbst 1888 steht der &ouml;sterreichische Thronfolger Rudolf am Scheideweg seines Lebens. Unter dem Einfluss von Premierminister Graf Taaffe und der katholischen Kirche f&uuml;hrt der Kaiser das &ouml;sterreichisch-ungarische Kaiserreich immer n&auml;her an den Zerfall. Der Kronprinz, der wiederholte Angebote ungarischer Nationalisten ausschl&auml;gt, sich in Budapest kr&ouml;nen zu lassen, sucht vergeblich die N&auml;he seines Vaters. Seine Ehe ist gescheitert, seine Gesundheit angegriffen. Rudolfs Cousine Marie Larisch organisiert einen Besuch von Mary Vetsera in der Hofburg, und eine Liebesaff&auml;re zwischen dem Kronprinzen und der Baronesse beginnt. Als Helene Vetsera von der Aff&auml;re ihrer Tochter mit Rudolf erf&auml;hrt, bringt sie Mary unverz&uuml;glich nach England. Mary stimmt einer Heirat mit dem Prinzen Braganza zu, um zur&uuml;ckkehren zu k&ouml;nnen. Endlich hat Rudolf den Mut zu einer Aussprache mit seinem Vater. &Uuml;berraschend teilt Franz Joseph ihm mit, dass er niemals den Thron besteigen werde. Kurz darauf l&auml;sst Premierminister Taaffe den Kronprinzen wissen, dass er ausreichend Material f&uuml;r einen Hochverratsprozess gegen ihn in den H&auml;nden habe. Rudolf sieht seinen einzigen Ausweg in der Zustimmung zu Erzherzog Johanns umst&uuml;rzlerischen Pl&auml;nen.</td></tr>
</table>
<h3>Krupp</h3>
D 2009 Miniserie in 3 Teilen Miniserie in 2 Teilen Deutsche Erstausstrahlung: 22.03.2009 ZDF Der historische Fernsehfilm in drei Teilen erz&auml;hlt die Geschichte der Familie Krupp &uuml;ber mehrere Generationen. Im Mittelpunkt steht der Konflikt zwischen der Alleinerbin Bertha Krupp und ihrem &auml;ltesten Sohn Alfried von Bohlen und Halbach.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Krupp (1 von 3) - Aufstieg und Leidenschaft</td>
<td style="vertical-align: top; ">1:28:08</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Krupp (2 von 3) - Liebe und Verhängnis</td>
<td style="vertical-align: top; ">1:28:52</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Krupp (3 von 3) - Untergang und Versöhnung</td>
<td style="vertical-align: top; ">1:30:26</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Ku_damm 56 ff</h3>
D 2016– bisher 6 Folgen in 2 Staffeln Internationale Fassung in 2 Staffeln (arte) Auf einen Blick Dokumentationen Deutsche Erstausstrahlung: 20.03.2016 ZDF Staffel 1: Ku'damm 56 / Staffel 2: Ku'damm 59 / Staffel 3: Ku'damm 63 Der ZDF-Serie nimmt die Zuschauer mit zur&uuml;ck in die Zeit des Wirtschaftswunders und in eine Tanzschule, wo ab den 1950er Jahren Pr&uuml;derie und Emanzipation aufeinander prallen.  Im Zentrum von „Ku’damm“ stehen die Tanzschulbesitzerin Caterina Sch&ouml;llack (Claudia Michelsen) und ihre drei T&ouml;chter. Zwei von ihnen gehen gesellschaftlich akzeptierte Wege. So ist Helga (Maria Ehrich) mit dem Juristen Wolfgang von Boost (August Wittgenstein) verlobt und hat somit eine gute Partie gemacht. Auch Eva (Emilia Sch&uuml;le) hat ihr Ziel klar erkannt und legt als Krankenschwester alles daran von ihrem Chef, Professor Fassbender (Heino Ferch), geheiratet zu werden. Nur Monika (Sonja Gerhardt) tanzt wortw&ouml;rtlich aus der Reihe und entdeckt den Rock ‚n‘ Roll f&uuml;r sich. Gleichzeitig ringt sie um die Akzeptanz ihrer strengen Mutter.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Ku'damm 56 (Teil 1)</td>
<td style="vertical-align: top; ">1:29:52</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Berlin 1956. Die junge Monika Sch&ouml;llack k&auml;mpft gegen ihre strenge Mutter Caterina und die Konventionen der Zeit. Die Kraft daf&uuml;r bekommt sie durch ihre gro&szlig;e Leidenschaft: den Rock 'n' Roll.</td></tr>
<tr><td style="vertical-align: top;">Ku'damm 56 (Teil 2)</td>
<td style="vertical-align: top; ">1:32:31</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Monika taucht immer weiter in die Welt des Rock 'n' Roll ein, w&auml;hrend ihre Mutter Caterina sie weiterhin mit Joachim Franck verheiraten m&ouml;chte und eine Verabredung f&uuml;r Monika zusagt.</td></tr>
<tr><td style="vertical-align: top;">Ku'damm 56 (Teil 3)</td>
<td style="vertical-align: top; ">1:37:45</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">W&auml;hrend sich Eva und Helga zwischen ihren Gef&uuml;hlen und dem gesellschaftlichen Ansehen entscheiden m&uuml;ssen, emanzipiert Monika sich mithilfe des Rock 'n' Roll weiter von ihrer Mutter.</td></tr>
<tr><td style="vertical-align: top;">Ku'damm 59 (Teil 1) - Nicki und Freddy machen Musik</td>
<td style="vertical-align: top; ">1:30:04</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Ku'damm 59 (Teil 2) - Der Skandal</td>
<td style="vertical-align: top; ">1:33:01</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Ku'damm 59 (Teil 3) - Im Urwald</td>
<td style="vertical-align: top; ">1:35:02</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Ku'damm 63 (Teil 1)</td>
<td style="vertical-align: top; ">1:30:00</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Caterina Sch&ouml;llack und ihre drei T&ouml;chter Monika, Helga und Eva m&uuml;ssen sich auch im Jahr 1963 mit den gesellschaftlichen Zw&auml;ngen und ihren pers&ouml;nlichen Liebesdramen auseinandersetzen.</td></tr>
<tr><td style="vertical-align: top;">Ku'damm 63 (Teil 2)</td>
<td style="vertical-align: top; ">1:31:25</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Ku'damm 63 (Teil 3)</td>
<td style="vertical-align: top; ">1:34:56</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Monika, Helga und Eva m&uuml;ssen lernen, die Vergangenheit loszulassen und nach vorne zu schauen.</td></tr>
</table>
<h3>Lotta und _</h3>
D 2010– bisher 8 Folgen Deutsche Erstausstrahlung: 20.01.2010 ZDF VI: Lotta & das ewige Warum / I: Lotta & der dicke Brocken / IV: Lotta & der Ernst des Lebens / V: Lotta & der Mittelpunkt der Welt / III: Lotta & der sch&ouml;ne Schein / II: Lotta & die alten Eisen / Alternativtitel: Lotta & die frohe Zukunft / Lotta & die gro&szlig;en Erwartungen Vielleicht &uuml;bertreibt es die lebenslustige Lotta mit ihrer Impulsivit&auml;t: Vor jedem Pfad ins Erwachsenenleben hat sie bisher einen Haken geschlagen, und steht mit Mitte 20 noch immer ohne Ausbildung da. Dem bodenst&auml;ndigen Vater ist das ein Dorn im Auge. Sein Ultimatum, die widerspenstige Tochter k&uuml;nftig nicht mehr zu finanzieren, kontert Lotta mit dem &uuml;blichen Trotz und vielleicht ein bisschen vorschnell mit der Ank&uuml;ndigung, dann eben das Praktikum zu machen, das ihr am selben Morgen angeboten wurde: als Pflegerin im &ouml;rtlichen Altersheim.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Lotta und das ewige Warum</td>
<td style="vertical-align: top; ">1:28:45</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Lotta und die alten Eisen</td>
<td style="vertical-align: top; ">1:28:30</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Lotta und die frohe Zukunft</td>
<td style="vertical-align: top; ">1:28:21</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Lotta und die gro&szlig;en Erwartungen</td>
<td style="vertical-align: top; ">1:28:04</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Maria Theresia</h3>
A/CZ/SK 2017– bisher 4 Folgen in 2 Staffeln Deutsche Erstausstrahlung: 28.12.2018 arte Original-Erstausstrahlung: 27.12.2017 ORF 2 (Deutsch) Die junge Maria Theresia (Marie-Luise Stockinger) sieht ihren Lebensweg klar vor sich: Sie wird Franz Stephan von Lothringen (Vojtech Kotek) heiraten und mit ihm eine Familie gr&uuml;nden – auch wenn Franz Stephan noch nichts von seinem Gl&uuml;ck wei&szlig;, und ihr Vater, Kaiser Karl VI. (Fritz Karl), und dessen Berater Prinz Eugen von Savoyen (Karl Markovics), andere Pl&auml;ne f&uuml;r sie schmieden. Es sieht danach aus, als m&uuml;sse die Erzherzogin ihr Lebensgl&uuml;ck der Staatsr&auml;son opfern
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Maria Theresia (1 von 4)</td>
<td style="vertical-align: top; ">1:39:04</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Maria Theresia (2 von 4)</td>
<td style="vertical-align: top; ">1:42:12</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Maria Theresia (3 von 4)</td>
<td style="vertical-align: top; ">1:33:23</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Maria Theresia (4 von 4)</td>
<td style="vertical-align: top; ">1:39:29</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Matterns Revier</h3>
D 2014–2016 8 Folgen in 1 Staffel Deutsche Erstausstrahlung: 17.11.2015 Das Erste Arbeitstitel: Der Mama Die jahrelange Polizeiarbeit ist dem kauzigen Kriminalkommissar Manfred Mattern (Hansa Czypionka) aus Essen-Katernberg im wahrsten Sinne des Wortes zu Herzen gegangen. Sein Arzt zeigte ihm nach dem zweiten Infarkt die rote Karte und Mattern ging in den Vorruhestand. Doch die Fr&uuml;hpensionierung ist f&uuml;r den eigenwilligen Ex-Kommissar kein Grund, sich nicht mehr einzumischen und sich immer wieder auf Abenteuer einzulassen, die ihn in Schwierigkeiten bringen. Zur&uuml;ck im Haus seiner &auml;u&szlig;erst temperamentvollen Mutter Evelyn (Regine Vergeen) und deren Dackel „Cherry“, k&uuml;mmert er sich nun um die allt&auml;glichen Dramen in seiner direkten Nachbarschaft. Dabei schaut der Menschenfreund schon mal &uuml;ber die eine oder andere Kleingaunerei hinweg, was seiner Ex-Kollegin, Hauptkommissarin Freitag (Sybille J. Schedwill), wiederum &uuml;berhaupt nicht gef&auml;llt. Da ist zum Beispiel Matterns bester Freund Eckard „Ecki“ Schickedanz (Roland Riebeling), der mit Herz und Seele eine Imbissbude betreibt, sich jedoch allzu schnell &uuml;bers Ohr hauen l&auml;sst und unversehens zum Drogendealer wird. Auch Schlitzohr Willi (Johannes Rotter), der Besitzer eines Garagenhofs, wickelt hinter seinen Garagentoren nicht immer ganz astreine Gesch&auml;fte ab. Und dann ist da noch Frau Dr. Elshoff (Tina Ruland), deren Interesse an Matterns Herz nicht nur medizinischer Natur ist.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Matterns Revier (1)</td>
<td style="vertical-align: top; ">0:47:40</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Der Katernberger Jungunternehmer Dennis &uuml;berredet Ecki, die Urlaubsvertretung f&uuml;r seinen Online-Gartenzwerge-Versand zu &uuml;bernehmen. Doch schon nach kurzer Zeit hagelt es Reklamationen: Denn Ecki verschickt, nachdem er den Schl&uuml;ssel zu Dennis' Lagerraum verloren hat, nicht die originalen, sondern Ersatz-Zwerge. Als Ecki den 'Mama' zur Hilfe holt, wird schnell klar, dass er sich richtig in die Gr&uuml;tz</td></tr>
<tr><td style="vertical-align: top;">Matterns Revier (2)</td>
<td style="vertical-align: top; ">0:48:34</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Manfred Mattern ist nicht begeistert, als er von Ecki schon wieder gebeten wird, diesem aus der Patsche zu helfen: Eckis Schwager hat im Puff das Zeitliche gesegnet und soll nun, um das Familienansehen nicht zu besch&auml;digen, diskret nach Hause geschafft werden. Der 'Mama' l&auml;sst sich mal wieder breitschlagen.</td></tr>
<tr><td style="vertical-align: top;">Matterns Revier (3)</td>
<td style="vertical-align: top; ">0:48:14</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Benzindiebe treiben ihr Unwesen in Katernberg: Im Schutz der Dunkelheit zapfen sie bei unz&auml;hligen auf der Stra&szlig;e geparkten Wagen die Tanks an. Das h&auml;tte den Katernberger Penner Rainer beinahe das Leben gekostet. Als der n&auml;mlich nachts einen Unfall hat, kann ihm zun&auml;chst keiner zu Hilfe kommen - die Tanks sind leer.</td></tr>
<tr><td style="vertical-align: top;">Matterns Revier (4)</td>
<td style="vertical-align: top; ">0:48:11</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Opa Rudi ist weg. Schon zweimal ist er nicht bei Manfred Matterns Freund Ecki zum Schnitzeltag erschienen. Und auch Frau Dr. Elshoff macht sich Sorgen, weil der alte Herr seine Herztabletten seit Tagen nicht abholen kommt. Als schlie&szlig;lich noch Evelyn Mattern den Teufel an die Wand malt, geht der 'Mama' auf die Suche. Und recherchiert an Opa Rudis liebstem Aufenthaltsort, dem Kleingartenverein. Kei</td></tr>
<tr><td style="vertical-align: top;">Matterns Revier (5)</td>
<td style="vertical-align: top; ">0:48:17</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Sigrid, Eckis Aushilfe in seinem Schnellrestaurant, m&ouml;chte heiraten. Und der Zuk&uuml;nftige will ihren Namen annehmen: Zyzek. Da muss was faul sein, bef&uuml;rchtet Manfred Mattern. Und so ist es auch: Sigrids Angebeteter ist ein vorbestrafter Kleinkrimineller, der gerade noch eine Haftstrafe verb&uuml;&szlig;t, aber schon als Freig&auml;nger unterwegs ist. Weil er dem in der Szene bekannten Kriminellen 'Eisb&auml;r' Geld schu</td></tr>
<tr><td style="vertical-align: top;">Matterns Revier (6)</td>
<td style="vertical-align: top; ">0:48:20</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">'Mamas' Taxifahrer-Freund Milan hat einen lukrativen Nebenjob bei einem Bestattungsunternehmer: Er f&auml;hrt deutsche Leichen zum Verbrennen in die Niederlande - das geht dort schneller und preiswerter. Bei seinem aktuellen Transport liefert Milan nachts Urnen aus Holland zur&uuml;ck ins heimische Bestattungsinstitut. Doch am n&auml;chsten Morgen sind diese verschwunden. Der Bestattungsunternehmer bekommt m&auml;cht</td></tr>
<tr><td style="vertical-align: top;">Matterns Revier (7)</td>
<td style="vertical-align: top; ">0:47:50</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Auf dem Heimweg von einem Klassentreffen wird Willis Tochter Daniela Opfer einer Gewalttat. Schnell ger&auml;t ihr ehemaliger Mitsch&uuml;ler Thomas in Verdacht und Mattern bekommt alle H&auml;nde voll zu tun. Denn der wutschnaubende Willi geht mit den Kumpels auf Rachefeldzug, um den fl&uuml;chtigen Thomas zu stellen. Klar, dass Mattern seine Freunde vor dieser Dummheit bewahren will.</td></tr>
<tr><td style="vertical-align: top;">Matterns Revier (8)</td>
<td style="vertical-align: top; ">0:48:33</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">In Dr. Elshoffs Praxis wurde eingebrochen. Au&szlig;er dem f&uuml;r Elshoff wichtigen Stethoskop ihrer Mutter fehlt auf den ersten Blick nichts. Erst als in 'Mamas' Umfeld sonderbare Erpresserschreiben auftauchen, wird klar, worauf es der Einbrecher abgesehen hatte: die vertraulichen Krankendaten von Dr. Elshoffs Patienten.</td></tr>
</table>
<h3>Maximilian - Das Spiel von Macht und Liebe</h3>
A 2016 Miniserie in 3 Teilen Deutsche Erstausstrahlung: 01.10.2017 ZDF Original-Erstausstrahlung: 01.03.2017 ORF eins (Deutsch) 1477 f&auml;llt Karl der K&uuml;hne, Herrscher des Hauses Burgund, in der Schlacht um Nancy. Maria, seine einzige Tochter, erbt das m&auml;chtigste Herzogtum des 15. Jahrhunderts. Doch als Frau darf sie nicht herrschen – Maria muss heiraten. Am Wiener Hof wei&szlig; Friedrich III., der Kaiser des Heiligen R&ouml;mischen Reichs Deutscher Nation, dass Burgunds unermesslicher Reichtum der Schl&uuml;ssel zur Macht ist. Er verlangt, dass sein Sohn Maximilian um Marias Hand anh&auml;lt. Auch sein Gegenspieler, Ludwig XI. von Frankreich, plant, seinen Sohn mit der jungen Herzogin zu verheiraten. Aber Maria will gegen jedes Gesetz allein regieren und auch Maximilian weigert sich, Spielball politischer Ambitionen zu sein. Gemeinsam suchen sie nach einem anderen Weg
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Maximilian. Das Spiel von Macht und Liebe (1_3)</td>
<td style="vertical-align: top; ">1:30:05</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Der Tod des reichen Herrschers von Burgund setzt ein gef&auml;hrliches Spiel in Bewegung. Er hat keinen m&auml;nnlichen Erben, also muss seine sch&ouml;ne und kluge Tochter Maria rasch heiraten.</td></tr>
<tr><td style="vertical-align: top;">Maximilian. Das Spiel von Macht und Liebe (2_3)</td>
<td style="vertical-align: top; ">1:31:26</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Maria ist im eigenen Schloss gefangen. Die B&uuml;rger von Gent wollen sie zur Ehe zwingen. Der K&ouml;nig von Frankreich bringt seinen Sohn, ein debiles Kind, als potenziellen Ehegatten ins Spiel.</td></tr>
<tr><td style="vertical-align: top;">Maximilian. Das Spiel von Macht und Liebe (3_3)</td>
<td style="vertical-align: top; ">1:32:22</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Nach der feierlichen Trauung von Maria und Maximilian huldigen die W&uuml;rdentr&auml;ger ihrem neuen Herzog. Johanna stellt dem &uuml;berraschten und zutiefst entt&auml;uschten Polheim ihren Mann vor.</td></tr>
</table>
<h3>Michel aus Loenneberga</h3>
 1971 (Emil i L&ouml;nneberga) Serie in 13 Teilen Filme (Immer dieser Michel) Original-Erstausstrahlung: 22.11.1975 SVT (Schwedisch) Titel der Spielfilmreihe: Immer dieser Michel Der kleine Michel lebt mit seinen Eltern, Schwester Klein-Ida, Magd Lina und Knecht Alfred auf einem Hof in L&ouml;nneberga. Auch wenn er es meistens eigentlich gar nicht bewusst macht, heckt er st&auml;ndig Streiche aus. Mal zieht er Klein-Ida an der Fahnenstange hoch, mal steckt er seinen Kopf in eine Suppensch&uuml;ssel und kann sich nicht mehr befreien. Vor dem Zorn seines Vaters fl&uuml;chtet er in den Schuppen der von Au&szlig;en und Innen verschlossen werden kann und wo er Holzm&auml;nnchen schnitzt. Einzig Alfred kommt ausnahmslos gut mit ihm klar. Gemeinsame Ausfl&uuml;ge mit Michel sind f&uuml;r den Knecht eine willkommene Gelegenheit, Lina aus dem Weg zu gehen, die Alfred gerne heiraten m&ouml;chte.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Michel aus Lönnberga</td>
<td style="vertical-align: top; ">1:27:35</td>
<td style="vertical-align: top;">1280x720</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Michel aus Lönneberga 1 - Als Michel eine Ratte fing</td>
<td style="vertical-align: top; ">0:23:22</td>
<td style="vertical-align: top;">512x336</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Michel aus Lönneberga 2 - Michel muss mehr Männchen machen</td>
<td style="vertical-align: top; ">1:28:16</td>
<td style="vertical-align: top;">320x240</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Michel aus Lönneberga 3 - Als Michel Klein-Ida an der Fahnenstange hochzog</td>
<td style="vertical-align: top; ">0:23:40</td>
<td style="vertical-align: top;">512x336</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Michel aus Lönneberga 4 - Als Michel auf den Markt fuhr</td>
<td style="vertical-align: top; ">0:22:28</td>
<td style="vertical-align: top;">854x468</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Michel aus Lönneberga 5 - Als Michel ein Fest für die Armen gab</td>
<td style="vertical-align: top; ">0:23:39</td>
<td style="vertical-align: top;">512x320</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Michel aus Lönneberga 6 - Als Michel die Kuh überlistet</td>
<td style="vertical-align: top; ">0:23:29</td>
<td style="vertical-align: top;">554x360</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Michel aus Lönneberga 7 - Der Kopf in der Suppenschüssel</td>
<td style="vertical-align: top; ">0:23:38</td>
<td style="vertical-align: top;">554x360</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Michel aus Lönneberga 8 - Als Michel Lina einen Zahn ziehen wollte</td>
<td style="vertical-align: top; ">0:23:47</td>
<td style="vertical-align: top;">554x360</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Nils Holgerssons wunderbare Reise</h3>
S/D 2011 Miniserie in 4 Teilen Filmfassung in 2 Teilen (je 115 Min.) Filmfassung in 2 Teilen (gek&uuml;rzt) (je 90 Min.) Deutsche Erstausstrahlung: 25.12.2011 Das Erste Der 13-j&auml;hrige Nils Holgersson (Justus Kammerer) ist auf dem heimischen Hof nicht besonders beliebt, weil sein rabaukenhaftes Verhalten weder vor Menschen noch vor Tieren Halt macht. Eine Auseinandersetzung mit dem Hauskobold (Hanns Zischler) bleibt f&uuml;r Nils nicht ohne Folgen. Der Kobold setzt ihn au&szlig;er Gefecht und als Nils sich berappelt, muss er feststellen, dass er verzaubert wurde und geschrumpft ist, kann daf&uuml;r aber die Sprache der Tiere verstehen. Eine Schar Wildg&auml;nse fliegt &uuml;ber den Hof und lockt die tr&auml;ge Hausgans Martin, mit ihr nach Norden zu ziehen. Nils will den Ganter davon abbringen, den keck rufenden Wildg&auml;nsen zu folgen, aber weil er zu klein ist, rei&szlig;t das gro&szlig;e Tier ihn mit. Auf dem R&uuml;cken Martins beginnt seine gro&szlig;e Reise mit den Wildg&auml;nsen, die ihn bis in den hohen Norden Lapplands f&uuml;hren wird.  Die Eltern (Stephanie Japp und Hinnerk Sch&ouml;nemann) suchen &uuml;berall vergeblich nach ihrem Sohn. Nils Freundin Asa (Pauline Rénevier), die sich vor seinem Verschwinden mit ihm gestritten hatte, macht sich schlie&szlig;lich in Begleitung ihres Hundes Alfred auf die Suche. Auf ihrer Reise in den Norden erleben Nils und Asa so manches Abenteuer und oft kreuzen sich ihre Wege – allerdings ohne dass sie es bemerken w&uuml;rden. Zu Hause ger&auml;t der Kobold, der Nils im Zorn verzaubert hat, geh&ouml;rig unter Druck der Koboldinnung: Nur wenn es gelingt, Nils und den Ganter Martin rechtzeitig zur Tag- und Nachtgleiche auf den Hof zur&uuml;ckzubringen, kann er den Zauber aufheben. Andernfalls verliert der Kobold seine Zauberkraft und Nils muss f&uuml;r immer ein Wichtel bleiben. Der Kobold schickt Nils und Asa den Raben Bataki als Beobachter hinterher, der ihn &uuml;ber alle Entwicklungen auf dem Laufenden halten soll. Doch Bataki und Akka, die weise alte Wildgans, haben eine ganz eigene Verabredung getroffen.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Nils Holgerssons wunderbare Reise 1 - Der Aufbruch</td>
<td style="vertical-align: top; ">1:52:57</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Der 13-jährige Nils ist nicht besonders glücklich: Ständig muss er auf dem Bauernhof seiner Eltern helfen. Da steht plötzlich ein Hauskobold vor Nils. Als Nils den Kobold gefangen nimmt, wird er von ihm dafür mit einem Zauber belegt.</td></tr>
<tr><td style="vertical-align: top;">Nils Holgerssons wunderbare Reise 2</td>
<td style="vertical-align: top; ">1:54:27</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Schweren Herzens gibt Nils seinen Verrat zu. Die Aufregung unter den G&auml;nsen ist gro&szlig; und einige Mitglieder pl&auml;dieren daf&uuml;r, Nils auszuliefern. Zu verlockend ist der Gedanke, f&uuml;r immer von Smirre verschont zu bleiben.</td></tr>
</table>
<h3>Obwohl ich Dich liebe</h3>
Miniserie in 3 Teilen Deutsche Erstausstrahlung20.02.2020 arte Deutsche Online-Premiere13.02.2020 arte Mediathek OriginalspracheFranz&ouml;sisch Schwager tot, dessen Freundin verschwunden und ihr eigener Ehemann &uuml;berlebt nur knapp einen Selbstmordversuch. Schlag auf Schlag scheint sich Rebeccas Leben in einen wahren Alptraum zu verwandeln. Oder steckt hinter allem doch viel mehr und die engagierte &Auml;rztin wei&szlig; weit besser Bescheid, als es zun&auml;chst den Anschein hat?
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Obwohl ich Dich liebe - 1</td>
<td style="vertical-align: top; ">0:49:13</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Nichts ist, wie es scheint.Die hingebungsvolle &Auml;rztin Rebecca und ihr Mann Romain f&uuml;hren eine gl&uuml;ckliche Ehe. Nur ihr unerf&uuml;llter Wunsch nach einem Kind belastet das Paar. Sp&auml;te Flitterwochen in Brasilien sollen den Druck wieder von den Eheleuten nehmen. Doch zu dem Urlaub wird es nie kommen ... - Mini-Serie (2019) von Mathias Gokalp (Spielfilmdeb&uuml;t &quot;Rien de personnel&quot;, 2009)</td></tr>
<tr><td style="vertical-align: top;">Obwohl ich Dich liebe - 2</td>
<td style="vertical-align: top; ">0:47:00</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Wer ist Rebecca wirklich? W&auml;hrend sich ihr Ehemann Romain weiterhin in der Nervenheilanstalt von seinem Selbstmordversuch und dem Tod seines Bruders Mickael erholen muss, lebt seine Frau Rebecca ein Doppelleben. - Mini-Serie (2019) von Mathias Gokalp (Spielfilmdeb&uuml;t &quot;Rien de personnel&quot;, 2009)</td></tr>
<tr><td style="vertical-align: top;">Obwohl ich Dich liebe - 3</td>
<td style="vertical-align: top; ">0:55:46</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Eine buchst&auml;bliche Leiche im Keller! In einem abgelegenen verwaisten Haus in seinem ehemaligen Heimatdorf im Juragebirge macht Romain einen grausamen Fund ... - Mini-Serie (2019) von Mathias Gokalp (Spielfilmdeb&uuml;t &quot;Rien de personnel&quot;, 2009)</td></tr>
</table>
<h3>Oktoberfest 1900</h3>
D 2020 Miniserie in 6 Teilen Deutsche Erstausstrahlung: 15.09.2020 Das Erste Deutsche Online-Premiere: 08.09.2020 ARD Mediathek Netflix: Oktoberfest: Beer & Blood M&uuml;nchen, 1900: Als Curt Prank (Mišel Maticevic), ein Gro&szlig;brauer aus Franken, sich in den Kopf setzt, auf das Oktoberfest zu expandieren, geraten die Machtverh&auml;ltnisse in der Stadt ins Wanken. Als „Ausw&auml;rtiger“ darf Prank keine Schanklizenz auf dem Oktoberfest erwerben, geschweige denn sein fr&auml;nkisches Bier ausschenken. Mit Bestechung und Erpressung ergaunert Prank sich f&uuml;nf aneinander liegende, damals noch maximal 300 G&auml;ste fassende Wirts-Parzellen auf dem Oktoberfest, um darauf ein gr&ouml;&szlig;enwahnsinniges Riesen-Zelt f&uuml;r sechstausend G&auml;ste zu errichten. Ein vermessener Plan, der die kleinen M&uuml;nchner Traditionsbrauereien wie das Deibel Br&auml;u der Familie Hoflinger (Francis Fulton-Smith, Martina Gedeck, Klaus Steinbacher, Markus Krojer) an den Rand der Existenz dr&auml;ngt und einen brutalen &Uuml;berlebenskampf ausl&ouml;st, an dessen Ende alle Seiten schmerzhafte Opfer erleiden.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Oktoberfest 1900 (Folgen 1+2)</td>
<td style="vertical-align: top; ">1:34:38</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Der N&uuml;rnberger Gro&szlig;brauer Curt Prank plant, f&uuml;nf Budenpl&auml;tze auf dem Oktoberfest zu ergaunern. Er will eine &quot;Bierburg&quot; f&uuml;r 6.000 G&auml;ste errichten. Und das als Ausw&auml;rtiger! Ein Affront gegen die M&uuml;nchner Brauergilde.</td></tr>
<tr><td style="vertical-align: top;">Oktoberfest 1900 (Folgen 3+4)</td>
<td style="vertical-align: top; ">1:35:12</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Um den gr&ouml;&szlig;enwahnsinnigen Bierburg-Pl&auml;nen des &quot;zuagroasten&quot; Prank Einhalt zu gebieten, bewirkt Stifter mit dem Mandat des M&uuml;nchner Bierkartells, dass ab sofort nur noch M&uuml;nchner Bier auf demOktoberfestausgeschenkt werden darf.</td></tr>
<tr><td style="vertical-align: top;">Oktoberfest 1900 (Folgen 5+6)</td>
<td style="vertical-align: top; ">1:35:34</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Pranks M&uuml;nchner Hasenberger Brauerei wird einer Razzia unterzogen. Sein Etikettenschwindel fliegt auf, und seine Bierburg auf dem Oktoberfest wird geschlossen. Als Prank in seiner Villa sitzt, erscheint Maria mit einem Messer in der Hand.</td></tr>
</table>
<h3>Ottilie von Faber-Castell - Eine mutige Frau</h3>
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Ottilie von Faber-Castell - Eine mutige Frau 1 von 2</td>
<td style="vertical-align: top; ">1:30:34</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Deutschland Ende des 19. Jahrhunderts: Der Bleistiftfabrikant Lothar von Faber bestimmt seine 16-jährige Enkelin Ottilie zur Firmenerbin. Er glaubt zwar fest an ihr Talent und ihren Durchsetzungswillen aber ihm bleibt nur wenig Zeit, um sie auf die künftige Verantwortung vorzubereiten.</td></tr>
<tr><td style="vertical-align: top;">Ottilie von Faber-Castell - Eine mutige Frau 2 von 2</td>
<td style="vertical-align: top; ">1:31:23</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Eine Frau an der Spitze eines Unternehmens ist nicht nur für die Direktoren eine ungewöhnliche Vorstellung, sondern auch für Ottilies Mutter und Gro&szlig;mutter. Um in der Männerwelt zu bestehen, lernt die designierte Chefin akribisch alles über das Bleistiftgeschäft von der Herstellung bis zur Vermarktung.</td></tr>
</table>
<h3>Pregau - Moerderisches Tal</h3>
D/A 2016 (Pregau - Kein Weg zur&uuml;ck) Miniserie in 4 Teilen Deutsche Erstausstrahlung: 25.12.2016 Das Erste Original-Erstausstrahlung: 26.09.2016 ORF eins (Deutsch) Alternativtitel: Pregau - M&ouml;rderisches Tal Die Ehe von Polizist Hannes Bucher (Maximilian Br&uuml;ckner) br&ouml;ckelt. Vor Jahren hat er in den Clan der Br&uuml;der Hartmann (Wolfgang B&ouml;ck / Karl Fischer) eingeheiratet und obwohl er seine Frau Maria (Ursula Strauss) und seine behinderte Tochter Sandra (Antonia Jung) liebt, br&ouml;ckelt die Ehe. Das Unheil nimmt seinen Lauf, als Bucher bei einer n&auml;chtlichen Fahrzeugkontrolle seine Nichte Rosa (Zoe Straub) betrunken und ohne F&uuml;hrerschein mit ihrem Freund Gregor (Michael Glantschnig) aufgreift. Um eine Anzeige zu verhindern verf&uuml;hrt Rosa Hannes. Gregor ist Zeuge des Ganzen.  Hannes l&auml;sst die beiden weiterfahren und noch in der gleichen Nacht kommt Rosa bei einem Autounfall ums Leben. Gregor liegt danach im Koma, wird f&uuml;r Bucher zur tickenden Zeitbombe. Rosas Halbbruder Sebastian (Thomas Schubert), versucht fanatisch die Hintergr&uuml;nde ihres Todes aufzudecken und je mehr Hannes alles zu vertuschen sucht, desto st&auml;rker ger&auml;t er unter Druck. W&auml;hrend sich die Schlinge um seinen Hals immer enger zuzieht, st&ouml;&szlig;t Hannes auf den vollen Umgang der korrupten Machenschaften des Hartmann-Clans.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Pregau (1) - Der Fehler</td>
<td style="vertical-align: top; ">1:27:11</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Ein einziger Moment der Schwäche bringt einen österreichischen Kleinstadtpolizisten in Teufels Küche: Weil sich Hannes Bucher von seiner Nichte verführen lie&szlig;, trägt er eine Mitschuld an ihrem Tod und muss fürchten, dass jemand sein Geheimnis herausfindet. Mit wunderbarer Lakonie spielt Hauptdarsteller Maximilian Brückner einen tragisch-komischen Helden, der verzweifelt versucht, irgendwie den Kop .....</td></tr>
<tr><td style="vertical-align: top;">Pregau (2) - Die Lügen</td>
<td style="vertical-align: top; ">1:28:37</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Immer enger zieht sich die Schlinge um den Hals von Kleinstadtpolizist Hannes Bucher: Im zweiten Film des Mehrteilers „Mörderisches Tal - Pregau</td></tr>
<tr><td style="vertical-align: top;">Pregau (3) - Die Erpressung</td>
<td style="vertical-align: top; ">1:28:37</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Der Kleinstadtpolizist Hannes Bucher ist einmal mehr dem Teufel von der Schippe gesprungen. Und der einzige Überlebende des tödlichen Unfalls, an dem er eine Mitschuld trägt, liegt weiter im Koma. Aber immer mehr Menschen in Pregau kommen seinem fatalen Geheimnis auf die Schliche, einer hat bereits mit seinem Leben dafür bezahlt. Als Hannes, die blutüberströmte Leiche seines Neffen im Kofferraum,  .....</td></tr>
<tr><td style="vertical-align: top;">Pregau (4) - Der gro&szlig;e Tag</td>
<td style="vertical-align: top; ">1:28:31</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Mit einem furiosen Finale endet der rabenschwarze deutsch-österreichische Krimi-Mehrteiler</td></tr>
</table>
<h3>Private Banking</h3>
CH 2017 TV-Film in 2 Teilen Making-Of Deutsche Erstausstrahlung: 28.06.2018 arte Original-Erstausstrahlung: 17.12.2017 SRF 1 (Deutsch) Die Au&szlig;enseiterin Caroline (Stephanie Japp) versucht, das Lebenswerk ihres Vaters zu retten, denn die renommierte Privatbank Weyer kommt mit dem Wandel im Finanzsystem nicht klar und steht am Abgrund. Gegen den Willen ihres Bruders packt Caroline an – und enth&uuml;llt nicht nur die Geheimnisse der Bank, sondern auch diejenigen ihrer Familie
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Private Banking (1 von 2) - Ad interim</td>
<td style="vertical-align: top; ">1:30:11</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Wie viele Schweizer Privatbanken steckt auch die Z&uuml;richer Privatbank der Familie Weyer 2017 in der Krise. Als der Gr&uuml;nder Leopold einen Herzinfarkt erleidet, will ausgerechnet seine uneheliche Tochter Caroline, das schwarze Schaf der Familie, das Lebenswerk ihres Vaters retten ... - Regie: Bettina Oberli. Mit den preisgekr&ouml;nten Schauspielerinnen Stephanie Japp und Anna Schinz.</td></tr>
<tr><td style="vertical-align: top;">Private Banking (2 von 2) - In aeternum</td>
<td style="vertical-align: top; ">1:34:13</td>
<td style="vertical-align: top;">720x406</td>
<td style="vertical-align: top; ">Als neue Bankdirektorin verfolgt Tochter Caroline Weyer mit aller Kraft ihre eigene Strategie. Die Bank Weyer soll sauber werden. Transparenz statt dubioser luxemburgischer Hedgefonds und Tarnfirmen. Doch wie weit ist die junge Frau bereit, f&uuml;r ihre Vision zu gehen? - Regie: Bettina Oberli. Mit den preisgekr&ouml;nten Schauspielerinnen Stephanie Japp und Anna Schinz.</td></tr>
</table>
<h3>Schatten der Moerder</h3>
D/USA 2020 (Shadowplay) Miniserie in 4 Teilen (ZDF-Fassung) 8 Folgen in 1 Staffel (Originalfassung) Deutsche Erstausstrahlung: 30.10.2020 ZDF Originalsprache: Englisch Berlin im Jahr 1946. Der US-Polizist Max McLaughlin (Taylor Kitsch) kommt in die amerikanische Besatzungszone und soll dort helfen, in der vom Krieg zerst&ouml;rten Stadt eine Polizei aufzubauen. McLaughlin zur Seite gestellt wird die deutsche Polizistin Elsie (Nina Hoss). W&auml;hrend ihrer Arbeit m&uuml;ssen die beiden der Unterweltgr&ouml;&szlig;e „Engelmacher“ (Sebastian Koch) das Handwerk legen, der sich in den Wirren nach dem Krieg die Macht genommen und das Verbrechen organisiert hat.  W&auml;hrend McLaughlin unter seinem Vorgesetzten Tom Franklin (Michael C. Hall) seinem offiziellen Job nachgeht, hat er auch private Pl&auml;ne: Sein Bruder Moritz (Logan Marshall-Green) ist nach dem Krieg in Deutschland geblieben. Offiziell gilt Moritz als verschollen, aber Max kommt bald dahinter, dass dieser einen Privatkrieg betreibt und auf eigene Faust entflohene Nazi-Verbrecher zur Strecke bringt.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Schatten der Mörder (1 von 8)</td>
<td style="vertical-align: top; ">0:51:52</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Der New Yorker Polizist Max McLaughlin reist 1946 in die geteilte Stadt Berlin, um bei der Errichtung einer Zivilpolizei nach amerikanischem Vorbild zu helfen.</td></tr>
<tr><td style="vertical-align: top;">Schatten der Mörder (2 von 8)</td>
<td style="vertical-align: top; ">0:58:56</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Bei der Suche nach den M&ouml;rdern von zwei amerikanischen GIs sto&szlig;en Max und Elsie auf eine Augenzeugin - doch die wird bald darauf ermordet.</td></tr>
<tr><td style="vertical-align: top;">Schatten der Mörder (3 von 8)</td>
<td style="vertical-align: top; ">0:55:56</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Max bekommt Druck von seinem Vorgesetzten Franklin, den Mord an den GIs so schnell wie m&ouml;glich aufzukl&auml;ren. Er selbst ist getrieben von der Suche nach seinem Bruder Moritz.</td></tr>
<tr><td style="vertical-align: top;">Schatten der Mörder (4 von 8)</td>
<td style="vertical-align: top; ">0:57:37</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Nach ihrer Flucht vor Max sucht Kellnerin Karin Schutz beim &quot;Engelmacher&quot; Dr. Gladow und bietet ihm ihre Dienste an.</td></tr>
<tr><td style="vertical-align: top;">Schatten der Mörder (5 von 8)</td>
<td style="vertical-align: top; ">0:57:39</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Das Katz-und-Maus-Spiel der beiden Br&uuml;der zieht immer engere Kreise. Max findet zwar nicht Moritz selbst, aber zumindest dessen Unterschlupf. Er hat sich im einem Bootshaus verschanzt.</td></tr>
<tr><td style="vertical-align: top;">Schatten der Mörder (6 von 8)</td>
<td style="vertical-align: top; ">0:55:40</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">&quot;Engelmacher&quot; Dr. Gladow und seine Frauenarmee planen einen Angriff auf die Polizeiwache, den niemand &uuml;berleben soll.</td></tr>
<tr><td style="vertical-align: top;">Schatten der Mörder (7 von 8)</td>
<td style="vertical-align: top; ">0:50:10</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Moritz findet Belege, dass Max' (Taylor Kitsch) Vorgesetzter Franklin (Michael C. Hall) Alt-Nazis hilft, indem er ihnen gef&auml;lschte Papiere besorgt.</td></tr>
<tr><td style="vertical-align: top;">Schatten der Mörder (8 von 8)</td>
<td style="vertical-align: top; ">0:54:08</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Es kommt zum Showdown zwischen den beiden Br&uuml;dern Max und Moritz.</td></tr>
<tr><td style="vertical-align: top;">Schatten der Mörder (Darum geht s)</td>
<td style="vertical-align: top; ">0:02:21</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Schatten der Mörder (Exklusive Einblicke)</td>
<td style="vertical-align: top; ">0:09:58</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Schnee</h3>
Die &Auml;rztin Lucia Salinger (Brigitte Hobmeier) zieht mit ihrer Familie von Wien in das Tiroler Bergdorf Rotten, den Heimatort ihres Ehemanns Matthi (Robert Stadlober). Ihre zehnj&auml;hrige Tochter Alma (Laeni Geiseler) leidet an starkem Asthma. Die Bergluft soll ihre Krankheit lindern, doch der Neustart der Familie in den Bergen verl&auml;uft holprig. Der Wintersportort leidet durch die Tatsache, dass aufgrund des Klimawandels der Schnee ausbleibt. Bruno (Karl Fischer) und Maria Hofer (Maria Hofst&auml;tter), die gr&ouml;&szlig;ten Hoteliers im Dorf, wollen die Situation so nicht akzeptieren. Also beschlie&szlig;t Bruno, einen Bergr&uuml;cken sprengen zu lassen, um eine neue Gondelstation zu bauen, die den Tourismus ankurbeln soll. Im Dorf regt sich erwartungsgem&auml;&szlig; Widerstand, auch die junge Valentina (Marie-Luise Stockinger) wehrt sich gegen Brunos Pl&auml;ne.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Schnee 1 - Das Geheimnis von Rotten</td>
<td style="vertical-align: top; ">0:44:37</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Die &Auml;rztin Lucia Salinger zieht mit ihrem Mann Matthi in sein Heimatdorf Rotten. Am Morgen erz&auml;hlt ihre Tochter Alma vom Besuch einer toten Frau, sie habe ihr einen Ring gegeben.</td></tr>
<tr><td style="vertical-align: top;">Schnee 2 - Zwischen Himmel und Erde</td>
<td style="vertical-align: top; ">0:45:33</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Die Sage von der W&auml;chterin der Berge fasziniert Alma. Sie hat eine Vorahnung: Am tauenden Gletscher des Muttstein liegt eine Tote; Lucia entdeckt eine Verletzung und besteht auf einer Obduktion.</td></tr>
<tr><td style="vertical-align: top;">Schnee 3 - Alma und das zweite Gesicht</td>
<td style="vertical-align: top; ">0:46:08</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Die Tote im Eis wurde ermordet, Kommissar Prochazka ermittelt. Die  mysteri&ouml;sen Vorkommnisse belasten Lucia und Matthi. Lucia will weg aus Rotten, doch Alma ist pl&ouml;tzlich verschwunden.</td></tr>
<tr><td style="vertical-align: top;">Schnee 4 - Die Suche</td>
<td style="vertical-align: top; ">0:44:30</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Alma ist spurlos in den Bergen verschwunden. Lucia ist &uuml;berzeugt, ihre Tochter lebt. Sie erf&auml;hrt mehr &uuml;ber den Muttstein-Mythos: Fordert der Berg Respekt ein f&uuml;r furchtbare S&uuml;nden der Vergangenheit?</td></tr>
<tr><td style="vertical-align: top;">Schnee 5 - Blutschnee</td>
<td style="vertical-align: top; ">0:45:19</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Zwei N&auml;chte sind seit Almas Verschwinden vergangen. Die atemlose Suche ist erfolglos. Nun herrscht Lawinengefahr. Alle, inklusive Matthi, zweifeln an Almas &Uuml;berleben. Die Suche wird abgebrochen.</td></tr>
<tr><td style="vertical-align: top;">Schnee 6 - Wächterin der Berge</td>
<td style="vertical-align: top; ">0:44:27</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Maria macht Lucia f&uuml;r Brunos Tod verantwortlich und sinnt auf Rache. Matthi wurde bereits von ihr au&szlig;er Gefecht gesetzt, nun lockt sie Lucia in eine Falle  sie habe Alma gefunden.</td></tr>
</table>
<h3>Sisi</h3>
A/D/I 2009 Fernsehfilm in 2 Teilen Specials Deutsche Erstausstrahlung: 17.12.2009 ZDF Neben einer ergreifenden Liebesgeschichte, sch&ouml;nen Landschaften, Kost&uuml;men und reicher Ausstattung wird gezeigt, dass Sisi in einer Zeit des Umbruchs lebte. Wie die Menschen heute, sah sie sich mit Krieg, Zukunftsangst und gesellschaftlichem Wandel konfrontiert und hat gegen gro&szlig;e Widerst&auml;nde f&uuml;r ihr Gl&uuml;ck gek&auml;mpft.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Sisi (2009, 1 von 2)</td>
<td style="vertical-align: top; ">1:37:59</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Fernsehfilm, &Ouml;sterreich/Deutschland/Italien 2009</td></tr>
<tr><td style="vertical-align: top;">Sisi (2009, 2 von 2)</td>
<td style="vertical-align: top; ">1:36:39</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Fernsehfilm, &Ouml;sterreich/Deutschland/Italien 2009</td></tr>
</table>
<h3>Sloborn</h3>
D/DK 2020– bisher 8 Folgen in 1 Staffel Deutsche Erstausstrahlung: 23.07.2020 ZDFneo Deutsche Online-Premiere: 23.07.2020 ZDFmediathek Auf der Nordseeinsel Sløborn werden zwei Leichen auf einem gestrandeten Segelboot entdeckt. Es beginnt eine klassische Mordermittlung, doch schon bald h&auml;ufen sich die Anzeichen daf&uuml;r, dass mit den Toten eine gef&auml;hrliche Seuche eingeschleppt wurde. Die Inselbewohner jedoch deuten diese Anzeichen nicht rechtzeitig, da sie viel zu sehr mit ihren pers&ouml;nlichen Problemen besch&auml;ftigt sind. Sie alle ahnen nicht, dass sich das Killervirus bereits Opfer unter den Insulanern sucht und ihre Pl&auml;ne gnadenlos durchkreuzt …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Sloborn - Staffel 1- Folge 1 - Ankunft</td>
<td style="vertical-align: top; ">0:47:36</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Die Bewohner der kleinen Nordseeinsel Slborn ahnen nichts Schlimmes, als eine amerikanische Segeljacht an ihren Ufern kentert. An Bord ein totes Ehepaar, das offenbar Selbstmord beging.</td></tr>
<tr><td style="vertical-align: top;">Sloborn - Staffel 1- Folge 2 - Wirt</td>
<td style="vertical-align: top; ">0:47:36</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Sch&uuml;lerin Evelin (Emily Kusche) muss feststellen, dass sie von ihrem Lehrer Milan (Marc Benjamin) schwanger ist. Mitsch&uuml;ler Herm (Adrian Gr&uuml;newald) hat derweil eine Beobachtung gemacht.</td></tr>
<tr><td style="vertical-align: top;">Sloborn - Staffel 1- Folge 3 - Komplizen</td>
<td style="vertical-align: top; ">0:47:36</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Evelins Vater (Wotan Wilke M&ouml;hring) hat herausgefunden, dass die Toten auf der Jacht an der gef&auml;hrlichen Taubengrippe gestorben sind. Polizist Mikkel (Urs Rechn) ermittelt weiter.</td></tr>
<tr><td style="vertical-align: top;">Sloborn - Staffel 1- Folge 4 - Wahrscheinlichkeiten</td>
<td style="vertical-align: top; ">0:47:36</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Das Schreckliche ist Gewissheit geworden: Die Taubengrippe hat die Insel voll erwischt. Zwei kranke Sch&uuml;ler mussten aufs Festland gebracht werden. Unter den Bewohnern bricht Panik aus.</td></tr>
<tr><td style="vertical-align: top;">Sloborn - Staffel 1- Folge 5 - Gegenwehr</td>
<td style="vertical-align: top; ">0:48:36</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Die Bewohner von Slborn begraben ihr erstes Todesopfer der Taubengrippe. Auf dem Friedhof kommen alle zusammen. Dabei f&uuml;hlt sich Evelin (Emily Kusche) selbst total krank.</td></tr>
<tr><td style="vertical-align: top;">Sloborn - Staffel 1- Folge 6 - Landunter</td>
<td style="vertical-align: top; ">0:47:36</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Die Taubengrippe greift immer weiter um sich, und Slborn muss abgeriegelt werden. Die Insel soll nach und nach evakuiert werden. Diese Nachricht sorgt auf dem Ostergaard-Hof f&uuml;r Sorge.</td></tr>
<tr><td style="vertical-align: top;">Sloborn - Staffel 1- Folge 7 - Widerstand</td>
<td style="vertical-align: top; ">0:48:36</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Inzwischen ist die Bundeswehr zur Unterst&uuml;tzung der Evakuierungsma&szlig;nahmen auf der Insel eingetroffen. In Evelins (Emily Kusche) Blut wurden Antik&ouml;rper gegen das Virus gefunden.</td></tr>
<tr><td style="vertical-align: top;">Sloborn - Staffel 1- Folge 8 - Zuflucht</td>
<td style="vertical-align: top; ">1:00:36</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Die Situation ger&auml;t au&szlig;er Kontrolle. Evelins (Emily Kusche) Handy-Video aus der Klinik sorgt f&uuml;r Verunsicherung unter den Insulanern. Widerst&auml;ndler Erik (Manuel Harder) tobt.</td></tr>
</table>
<h3>Stolz und Vorurteil</h3>
GB 1979 (Pride and Prejudice) Miniserie in 5 Teilen Deutsche Erstausstrahlung: 10.02.1982 Bayerisches Fernsehen Die Familie Bennet mu&szlig; f&uuml;nf T&ouml;chter standesgem&auml;&szlig; unter die Haube bringen. Erster Kandidat ist Mister Bingley, ein neuer Mieter auf dem Nachbargut …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Stolz und Vorurteil Episode 1</td>
<td style="vertical-align: top; ">0:26:38</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Stolz und Vorurteil Episode 2</td>
<td style="vertical-align: top; ">0:25:56</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Stolz und Vorurteil Episode 3</td>
<td style="vertical-align: top; ">0:26:32</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Stolz und Vorurteil Episode 4</td>
<td style="vertical-align: top; ">0:26:37</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Stolz und Vorurteil Episode 5</td>
<td style="vertical-align: top; ">0:25:49</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Stolz und Vorurteil Episode 6</td>
<td style="vertical-align: top; ">0:26:33</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Stolz und Vorurteil Episode 7</td>
<td style="vertical-align: top; ">0:26:29</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Sturm kommt auf</h3>
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Sturm kommt auf (1)</td>
<td style="vertical-align: top; ">1:29:32</td>
<td style="vertical-align: top;">1280x720</td>
<td style="vertical-align: top; ">Die beklemmende Darstellung des aufkommenden Faschismus in der Provinz anhand der bewegten, gleichsam ber&uuml;hrenden Geschichte des Schusters Julius Kraus.</td></tr>
Der Schuster Julius Kraus (Josef Hader) lebt in der Zeit nach dem Ersten Weltkrieg zur&uuml;ckgezogen in einem oberbayerischen Dorf. Seine j&uuml;dische Herkunft h&auml;lt er geheim. W&auml;hrend sich die politischen Ereignisse zwischen 1918 und der Machtergreifung Hitlers 1933 zuspitzen, vertiefen sich die gesellschaftlichen Gr&auml;ben innerhalb der Dorfgemeinschaft. Insbesondere der B&uuml;rgermeistersohn Silvan Heingeiger (Frederic Linkemann) schimpft auf alle „Roten“ und auf die Juden. Ihm ist nicht nur der Schuster Kraus ein Dorn im Auge ist, sondern auch seine eigene Schwester Elies (Verena Altenberger) und deren unehelicher Sohn Peter (Max Jung). Dem jungen Ludwig Allberger (Sebastian Bezzel) – im Dorf als „Roter“ bekannt – hat er zudem Todfeindschaft geschworen. Zwar versucht B&uuml;rgermeister Heingeiger (Sigi Zimmerschied), seinen Sohn in die Schranken zu weisen. Doch Silvan lenkt nicht ein, verb&uuml;ndet sich mit nationalistisch Gleichgesinnten und wird schlie&szlig;lich SA-Sturmf&uuml;hrer.
<tr><td style="vertical-align: top;">Sturm kommt auf (2)</td>
<td style="vertical-align: top; ">1:29:42</td>
<td style="vertical-align: top;">1280x720</td>
<td style="vertical-align: top; ">Zehn Jahre sind vergangen. Die &quot;Hakenkreuzler&quot;, wie die Hitler-Anh&auml;nger genannt werden, treten jetzt &uuml;berall &quot;milit&auml;risch&quot; auf. Einige im Dorf geh&ouml;ren jetzt zu den Nazis.</td></tr>
</table>
<h3>Tannbach</h3>
D 2014– bisher 6 Folgen in 2 Staffeln Dokumentation Deutsche Erstausstrahlung: 04.01.2015 ZDF In „Tannbach – Schicksal eines Dorfes“ erleben die verbliebenen Dorfbewohner, Kriegsgefangenen, Deserteure und Nazi-Opportunisten die letzten Kriegstage und versuchen zu &uuml;berleben – irgendwie. Nach 1945 geh&ouml;rt Tannbach zun&auml;chst zur amerikanischen, sp&auml;ter zur sowjetischen Besatzungszone, bis sich im Sommer 1946 die Grenzen der Besatzungszonen erneut verschieben, das Dorf geteilt wird und der Bach, der durch das Dorf flie&szlig;t, die Grenze zwischen amerikanischer und russischer Besatzungszone bildet. Der Ort erlebt in den Folgejahren das Ringen um einen demokratischen Neuanfang; die Geschichte folgt drei Familien und den Dorfbewohnern auf ihrem Weg zwischen BRD und DDR
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Tannbach - Die Dokumentation</td>
<td style="vertical-align: top; ">0:43:30</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Tannbach - Schicksal eines Dorfes (1)</td>
<td style="vertical-align: top; ">1:30:21</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Tannbach - Schicksal eines Dorfes (2)</td>
<td style="vertical-align: top; ">1:38:54</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Tannbach - Schicksal eines Dorfes (3)</td>
<td style="vertical-align: top; ">1:44:42</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Tannbach - Schicksal eines Dorfes (4)</td>
<td style="vertical-align: top; ">1:38:24</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">1960. Der Kalte Krieg fordert seine Opfer. Im Westen stirbt ein Kind durch eine Granate, der Osten setzt die Kollektivierung mit allen Mitteln durch. Im Dorf w&auml;chst die Unruhe.</td></tr>
<tr><td style="vertical-align: top;">Tannbach - Schicksal eines Dorfes (5)</td>
<td style="vertical-align: top; ">1:34:03</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">Sommer 1961. Im geteilten Dorf Tannbach ahnt niemand, dass es die letzten Tage sind, bevor die Mauer gebaut und Deutschland f&uuml;r die kommenden Jahrzehnte in Ost und West getrennt wird.</td></tr>
<tr><td style="vertical-align: top;">Tannbach - Schicksal eines Dorfes (6)</td>
<td style="vertical-align: top; ">1:32:56</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; ">1968. Der Prager Fr&uuml;hling bringt Hoffnung auf eine Welt ohne Mauern. Doch im geteilten Dorf Tannbach w&auml;chst die Angst. Und wer doch an einen Neuanfang glaubt, wird bitter entt&auml;uscht werden.</td></tr>
</table>
<h3>Teufelsbraten</h3>
D 2008 Fernsehfilm in 3 Teilen Deutsche Erstausstrahlung: 07.03.2008 arte 3. Teil: Aufbruch „Teufelsbraten“ erz&auml;hlt nach dem Roman „Das verborgene Wort“ der Lyrikerin Ulla Hahn die schmerzhafte Emanzipationsgeschichte einer Arbeitertochter in den 50er Jahren, die mit ihrem unbeugsamen Willen, lesen und schreiben zu lernen, bei ihren k&ouml;lsch sprechenden, in tiefster Armut lebenden Eltern und ihrer Gro&szlig;mutter auf gewaltigen Widerstand st&ouml;&szlig;t. Allein der gutm&uuml;tige Gro&szlig;vater versteht sie, von ihm lernt Hildegard als kleines M&auml;dchen „Buchsteine“ kennen, die ihre Fantasie in Gang setzen und sie darin best&auml;rken, dass Sprache und Literatur sie aus dem einengenden katholisch-rheinisch gepr&auml;gten Elternhaus herausf&uuml;hren werden. Unterst&uuml;tzt von ihren Lehrern, die Hildegards Talent erkennen, und angeregt durch neue Freundschaften und Erfahrungen au&szlig;erhalb der Familie und des Proletariermilieus, gelingt es der heranwachsenden jungen Frau, ihren Weg trotz der Einsch&uuml;chterungsversuche der v&ouml;llig &uuml;berforderten Eltern unbeirrt fortzusetzen. Doch bis zur Aufnahme ins ersehnte Gymnasium bleibt dieser sehr steinig.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Teufelsbraten 1</td>
<td style="vertical-align: top; ">1:28:35</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Teufelsbraten 2</td>
<td style="vertical-align: top; ">1:28:42</td>
<td style="vertical-align: top;">720x576</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Tom Sawyer und Huckleberry Finn</h3>
F/RO/D 1968 (Les Aventures de Tom Sawyer) Miniserie in 4 Teilen Miniserie in 2 Teilen Kinofassung Deutsche Erstausstrahlung: 01.12.1968 ZDF DDR-Titel: Tom Sawyers Abenteuer 4-tlg. dt.-frz. Abenteuerfilm von Walter Ulbrich nach dem Roman von Mark Twain, Regie: Wolfgang Liebeneiner.  Die Jungen Tom Sawyer (Roland Demongeot) und Huckleberry Finn (Marc di Napoli) sind beste Freunde. Tom lebt zusammen mit seinem Bruder Sid (Robert Hecker) bei seiner Tante Polly (Lina Carstens). Huck lebt in einem Fass, sein Vater (Marcel Peres) ist ein S&auml;ufer. Gemeinsam erleben Tom und Huck viele Abenteuer. Sie befreien den unschuldig einsitzenden Muff Potter (Otto Ambros) aus dem Gef&auml;ngnis und entlarven Indianer-Joe (Jacques Bilodeau) als M&ouml;rder. Sie finden den Schatz von Indianer-Joe und werden reich. Tom ist in Becky Thatcher (Lucia Ocrain) verliebt, die Tochter des Richters (Roland Armontel). Huck wird von der Witwe Douglas (Marcela Russu) adoptiert und zieht bei ihr ein. Er fl&uuml;chtet jedoch gemeinsam mit ihrem Sklaven Jim (Serge Nubret), den er unterwegs kennen lernt, auf einem Flo&szlig;. Dadurch trennen sich die Wege von Huck und Tom.  Ernst Fritz F&uuml;rbringer fungierte in allen vier Teilen als Erz&auml;hler. Die spielfilmlangen Folgen liefen – jeweils sonntags um 20:00 Uhr – mit so gro&szlig;em Erfolg, dass sie nur ein Jahr sp&auml;ter wegen der hohen Nachfrage bereits wiederholt wurden, was damals ungew&ouml;hnlich war.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Tom Sawyers und Huckleberry Finns Abenteuer Folge 1</td>
<td style="vertical-align: top; ">1:27:25</td>
<td style="vertical-align: top;">502x360</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Tom Sawyers und Huckleberry Finns Abenteuer Folge 2</td>
<td style="vertical-align: top; ">1:24:06</td>
<td style="vertical-align: top;">502x360</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Tom Sawyers und Huckleberry Finns Abenteuer Folge 3</td>
<td style="vertical-align: top; ">1:25:54</td>
<td style="vertical-align: top;">502x360</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Tom Sawyers und Huckleberry Finns Abenteuer Folge 4</td>
<td style="vertical-align: top; ">1:28:26</td>
<td style="vertical-align: top;">502x360</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Totenfrau</h3>
Die auf dem gleichnamigen Roman von Bernhard Aichner basierende sechsteilige Thrillerserie „Totenfrau“ stellt die Betattungsunternehmerin Br&uuml;nhilde Blum (Anna Maria M&uuml;he) in den Mittelpunkt, die eine schwere Kindheit hinter sich hat. Mittlerweile ist sie aber gl&uuml;cklich und verheiratet, liebt ihre Kinder. Eines Tages bricht ihre Welt zusammen: Ihr Mann Mark, der f&uuml;r die Kripo in Innsbruck arbeitet, kommt bei einem Verkehrsunfall ums Leben – der andere Unfallteilnehmer begeht Fahrerflucht, die Polizei kann ihn nicht ausfindig machen. Blum bricht zusammen. So kommt sie erst Wochen sp&auml;ter dazu, die Unterlagen ihres Mannes zu sortieren – und findet eine vertrauliche Zeugenaussage aus Marks Ermittlungen, die sie auf eine Spur bringt: Der „Unfall“ war kein Unfall, die Ermittlungen von Mark hatten gef&auml;hrliche M&auml;nner unruhig gemacht. Denen versucht Blum jetzt das Handwerk zu legen – ger&auml;t aber schnell selbst ins Fadenkreuz.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Totenfrau 1 - Im Reich der Toten</td>
<td style="vertical-align: top; ">0:42:22</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Die Bestatterin Brunhilde Blum ist der Tod etwas Alltgliches. Als ihr Ehemann, der Polizeibeamte Mark Thaler, vor ihren Augen von einem Auto angefahren wird und kurz darauf stirbt, bricht fr sie pltzlich die Welt zusammen.</td></tr>
<tr><td style="vertical-align: top;">Totenfrau 2 - Ein ganz gro&szlig;er Künstler</td>
<td style="vertical-align: top; ">0:40:01</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Brunhilde Blum nimmt die verngstigte Dunja bei sich auf.Dunja gehrt zu einer Gruppe junger Frauen, die als Arbeitskrfte nach sterreich gelockt und von maskierten Mnnern misshandelt wurden.</td></tr>
<tr><td style="vertical-align: top;">Totenfrau 3 - Fürchte dich vor den Lebenden</td>
<td style="vertical-align: top; ">0:40:50</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Brunhilde Blum hat den Erotikfotografen Edwin Schnborn in ihrer Gewalt. In einem Sarg transportiert die Bestatterin den Bewusstlosen in ihren Betrieb. Blum glaubt, dass Edwin einer von Dunjas Peinigern ist.</td></tr>
<tr><td style="vertical-align: top;">Totenfrau 4 - Mutterliebe</td>
<td style="vertical-align: top; ">0:43:29</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Die &quot;Rcherin&quot; Blum erkennt, dass sie selbst und ihre Familie in Gefahr geraten knnen. Als ihr kleiner Sohn Tim nach der Schule nicht nach Hause kommt, fhrt sie sofort zur &quot;Schneeknigin&quot; Johanna Schnborn.</td></tr>
<tr><td style="vertical-align: top;">Totenfrau 5 - Im Gleichgewicht der Natur</td>
<td style="vertical-align: top; ">0:44:18</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Die schwerverletzte Blum ist im Khlraum des Restaurants eingeschlossen. Als ihr Mitarbeiter Reza eintrifft, um sie zu retten, steht pltzlich Puch vor ihnen.</td></tr>
<tr><td style="vertical-align: top;">Totenfrau 6 - Bis ans Ende</td>
<td style="vertical-align: top; ">0:45:15</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Blum steckt in Schwierigkeiten. Der Polizeichef Danzberger mchte sie zu einem Gestndnis zwingen. Die Bestatterin bleibt im Kreuzverhr jedoch standhaft. Unerwartet bekommt sie ein falsches Alibi.</td></tr>
</table>
<h3>Unterleuten - Das zerrissene Dorf</h3>
D 2020 Miniserie in 3 Teilen Deutsche Erstausstrahlung: 09.03.2020 ZDF Deutsche Online-Premiere: 02.03.2020 ZDFmediathek In der brandenburgischen Provinz liegt das kleine Dorf Unterleuten, in dessen unmittelbarer N&auml;he ein Investor einen Windpark er&ouml;ffnen will. Dadurch ger&auml;t die scheinbare Idylle ins Wanken und die Dorfgemeinschaft droht zu zerbrechen. Denn im Zuge der neuen Situation kommen diverse Geheimnisse ans Licht und nicht wenige Dorfbewohner offenbaren ungeahnte Seiten von sich …
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Unterleuten - Das zerrissene Dorf (1)</td>
<td style="vertical-align: top; ">1:33:52</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Unterleuten - Das zerrissene Dorf (2)</td>
<td style="vertical-align: top; ">1:34:40</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
<tr><td style="vertical-align: top;">Unterleuten - Das zerrissene Dorf (3)</td>
<td style="vertical-align: top; ">1:33:55</td>
<td style="vertical-align: top;">1024x576</td>
<td style="vertical-align: top; "></td></tr>
</table>
<h3>Zurueck in die Zukunft</h3>
Zur&uuml;ck in die Zukunft (im englischen Original Back to the Future) ist der Name einer Science-Fiction-Film-Trilogie aus den Jahren 1985, 1989 und 1990. In allen drei Filmen f&uuml;hrte Robert Zemeckis Regie. Die Trilogie zeigt die Zeitreisen des Jugendlichen Marty McFly (Michael J. Fox) und seines Freundes Dr. Emmett L. „Doc“ Brown (Christopher Lloyd) zwischen den Jahren 1885 und 2015. Die drei Teile sind:  Zur&uuml;ck in die Zukunft (1985) (spielt 1985 und 1955) Zur&uuml;ck in die Zukunft II (1989) (spielt 1985, 2015 und 1955) Zur&uuml;ck in die Zukunft III (1990) (spielt 1955, 1885 und 1985) Der erste Teil war zun&auml;chst als Einzelfilm geplant. Das offene Ende, das sp&auml;ter den &Uuml;bergang zu Teil zwei bildete, war eher scherzhaft gedacht. Erst der kommerzielle Erfolg f&uuml;hrte zu den zwei Fortsetzungen.
<table style="text-align: left; width: 100%;" border="1" cellpadding="2" cellspacing="2">
<tr><td style="vertical-align: top;">Zurück in die Zukunft 1</td>
<td style="vertical-align: top; ">1:46:49</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Zur&uuml;ck in die Zukunft (1985) (spielt 1985 und 1955)</td></tr>
<tr><td style="vertical-align: top;">Zurück in die Zukunft 2</td>
<td style="vertical-align: top; ">1:36:20</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Zur&uuml;ck in die Zukunft II (1989) (spielt 1985, 2015 und 1955)</td></tr>
<tr><td style="vertical-align: top;">Zurück in die Zukunft 3</td>
<td style="vertical-align: top; ">1:44:24</td>
<td style="vertical-align: top;">960x540</td>
<td style="vertical-align: top; ">Zur&uuml;ck in die Zukunft III (1990) (spielt 1955, 1885 und 1985)</td></tr>
</table>
</body>
</html>
