<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Niagara</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Das verflixte 7_ Jahr.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Niagara"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Wie angelt man sich einen Millionaer.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Niagara</b> - 1:24:48 Polly und Ray Cutler holen ihre Flitterwochen auf der kanadischen Seite der Niagaraf&auml;lle nach, wo sie im (fiktiven) Motel „Rainbow Cabins“ logieren. Hier lernen sie die attraktive Rose Loomis und ihren Mann George kennen. George war nach dem Koreakrieg in einer Nervenheilanstalt des Milit&auml;rs und leidet noch immer unter den Kriegserlebnissen. Rose gibt vor, sich gro&szlig;e Sorgen um ihren Mann zu machen. Bei einer Besichtigung der Niagaraf&auml;lle sieht Polly sie jedoch in inniger Umarmung mit einem Mann namens Ted Patrick.  Rose und Ted haben einen perfiden Plan geschmiedet. Um ihren Ehemann loszuwerden, soll Ted ihm auf einem seiner einsamen Spazierg&auml;nge zu den Niagaraf&auml;llen auflauern und ihn in einem unbeobachteten Moment erschlagen. Dann soll er ihn in die F&auml;lle st&uuml;rzen, sodass es wie ein Unfall aussieht. Tats&auml;chlich wird George kurz darauf vermisst. Wenig sp&auml;ter wird eine m&auml;nnliche Leiche aus dem Wasser gefischt. Als Rose zur Identifizierung ihres Ehemannes ins Leichenschauhaus gerufen wird, bricht sie zusammen. Nicht ihr Gatte liegt tot vor ihr, sondern ihr Geliebter Ted.  Polly entdeckt George kurze Zeit sp&auml;ter an den Niagaraf&auml;llen. Sie will weglaufen, doch George h&auml;lt sie fest und gesteht ihr, Ted in Notwehr get&ouml;tet zu haben. Er bittet Polly, niemandem von seinem &Uuml;berleben zu erz&auml;hlen, und dass er woanders ein neues Leben ohne Rose beginnen will. Als die Polizei bei den Cutlers erscheint und Fragen stellt, gesteht Polly jedoch, George Loomis lebend gesehen zu haben. Doch weder Ray noch die Polizei glauben ihr.  George hat von Polly erfahren, dass Rose nach einem Nervenzusammenbruch im Krankenhaus liegt. Von dort flieht Rose aus Angst vor der Rache ihres Mannes. Doch George entdeckt sie, als sie mit dem Bus von Kanada nach Chicago fahren will. Rose fl&uuml;chtet in den Rainbow Tower, den Glockenturm in der N&auml;he der F&auml;lle. George folgt ihr bis in die oberste Etage und erw&uuml;rgt sie. Seiner toten Frau gesteht er, dass er sie &uuml;ber alles geliebt hat.  George stiehlt eines der Ausflugsboote, um in die Vereinigten Staaten zu fl&uuml;chten. Mit ebendiesem Boot wollten die Cutlers mit Mr und Mrs Kettering zum Angeln fahren. Als er versucht, das Boot zu starten, kommt Polly an Bord. Sie will ihn von seinem Vorhaben abbringen und fordert ihn auf, sich der Polizei zu stellen. Doch George st&ouml;&szlig;t sie weg. Sie st&uuml;rzt und wird bewusstlos. Als sich die Polizei n&auml;hert, legt er ab. Nach kurzer Zeit geht das Benzin aus, das Boot wird von den Stromschnellen des Niagara erfasst und n&auml;hert sich den Wasserf&auml;llen. Die verzweifelten Versuche, das Boot auf Grund zu setzen, scheitern. In letzter Sekunde kann George Polly dabei helfen, sich auf einen Felsen zu retten. Das Boot st&uuml;rzt mit George in die Tiefe. Polly wird von einem Hubschrauber gerettet.
</big></big></p>
<div class="container" id="myImage">
<a href="Wie angelt man sich einen Millionaer.html"><img width="100%" height="auto" src="../../../Spielfilme/Marilyn Monroe/_Poster/Niagara.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Das verflixte 7_ Jahr.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Wie angelt man sich einen Millionaer.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
