<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Pfarrer Braun - Braun unter Verdacht</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Pfarrer Braun - Ausgegeigt.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Pfarrer Braun - Braun unter Verdacht"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Pfarrer Braun - Das Erbe von Junkersdorf.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Pfarrer Braun - Braun unter Verdacht</b> - 1:27:13 <a href="https://www.fernsehserien.de/pfarrer-braun">Details</a> Pfarrer Braun (Ottfried Fischer) &uuml;bernimmt eine ehrenvolle Aufgabe: Als geistliches Oberhaupt soll er im Benediktinerinnenstift den Ritus der Ewigen Profess begleiten, das feierliche Treuegel&ouml;bnis der Novizinnen gegen&uuml;ber Gott und ihrer Ordensgemeinschaft. Doch die bevorstehende Zeremonie wird von merkw&uuml;rdigen Vorkommnissen &uuml;berschattet. Der aufdringliche Privatdetektiv Hermann Rammstet (Timo Dierkes) schn&uuml;ffelt &uuml;berall herum und fotografiert sogar Brauns Messner Armin (Antonio Wannek). Als Braun Armin nachts bei einem heimlichen Liebestreffen an der Klostermauer beobachtet, findet er Rammstet tot mit einem Messer im R&uuml;cken. Da Braun die Leiche als Erster entdeckt, wird er prompt f&uuml;r den M&ouml;rder gehalten und wandert in Untersuchungshaft. Nur dank einer Kaution von 50.000 Euro aus der Kirchenschatulle wird der inzwischen einschl&auml;gig bekannte Hobbyermittler wieder auf freien Fu&szlig; gesetzt. Braun soll jetzt sogar in h&ouml;chstem Auftrag ermitteln. Bischof Hemmelrath (Hans-Michael Rehberg) kommt dabei selbst auf den Geschmack und hat auch schon eine Theorie: Der M&ouml;rder ist der G&auml;rtner (Martin Semmelrogge). Braun nimmt indessen eine Prise Schnupftabak und verfolgt mit Kommissar Geigers (Peter Heinrich Brix) tatkr&auml;ftiger Unterst&uuml;tzung eine andere Spur: In wessen Auftrag hat der ermordete Detektiv Dossiers &uuml;ber die Nonnen im Stift angelegt? Was haben die &Auml;btissin (Gaby Dohm), Schwester Johanna (Bettina Kupfer), Schwester Maria (Ulrike C. Tscharre) und die sch&ouml;ne Novizin Anna (Anna Maria M&uuml;he) eigentlich zu verbergen? W&auml;hrend sich auch die Ro&szlig;hauptnerin (Hansi Jochmann) als Nonne in spe in die Ermittlungen einschaltet, entdeckt Braun im Kloster einen Geheimgang und eine unerwartete Parallele zu einem unaufgekl&auml;rten Mord, der viele, viele Jahre zur&uuml;ckliegt
</big></big></p>
<div class="container" id="myImage">
<a href="Pfarrer Braun - Das Erbe von Junkersdorf.html"><img width="100%" height="auto" src="_Poster/Pfarrer Braun - Braun unter Verdacht.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Pfarrer Braun - Ausgegeigt.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Pfarrer Braun - Das Erbe von Junkersdorf.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
