<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Tatort Wien (50) - Die Amme (2021)</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"> </div></td>
  <td><div class="textMitte"><a href="index.htm#Tatort Wien (50) - Die Amme (2021)"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Tatort Wien 02 - Absolute Diskretion (1999).html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Tatort Wien (50) - Die Amme (2021)</b> - 1:28:55 Die 42-j&auml;hrige Jana Gruber wird in ihrem Haus erstochen, die Polizei von einem anonymen Anrufer alarmiert. Vom zehnj&auml;hrigen Sohn Samuel der Prostituierten sowie von ihrem Auto fehlen jede Spur. Die Ermittler finden heraus, dass der Anruf von Gustav Langer kam, einem aktenkundigen Kriminellen. Langer war &ouml;fter als Freier bei Prostituierten und kannte das Opfer, den Mord an Jana bestreitet er allerdings.  Die Ermittler erkennen Parallelen zwischen dem aktuellen Fall und einem weiteren, etwas l&auml;nger zur&uuml;ckliegenden ungekl&auml;rten Mord in Schwechat und bef&uuml;rchten, dass es sich um einen Serient&auml;ter handeln k&ouml;nnte. Auch in dem &auml;lteren Fall ist ein Kind verschwunden. Fellner kann deshalb nachts kaum schlafen. Die Polizei findet schlie&szlig;lich Jana Grubers Fahrzeug mit einem in den Sitz eingeritzten Hilferuf Samuels. Laut Zeugenberichten soll eine Frau den Buben mit sich gezerrt haben.  Im Nachtlokal, in dem Jana gearbeitet hatte, trifft Eisner auf Janko, der angibt, Undercover-Ermittler vom Drogendezernat in Graz zu sein. Die &Uuml;berpr&uuml;fung der Dienstnummer best&auml;tigt dessen Angaben. Eine toxikologische Untersuchung des Mordopfers ergibt Spuren von Drogen. Meret Schande macht einen dritten, &auml;hnlichen Fall ausfindig, bei dem das Opfer, die damalige Prostituierte Christa Koller, allerdings &uuml;berlebte. Eisner glaubt mittlerweile zwar nicht mehr, dass Langer der gesuchte T&auml;ter ist, Langer wird aber weiterhin observiert.  Dieser f&auml;llt aus seiner Wohnung im oberen Stockwerk eines Hochhauses auf das Auto der &uuml;berwachenden Polizisten und stirbt. Eine Zeugin hat kurz zuvor gesehen, wie ein Mann Langers Wohnung betrat. Eisner bezweifelt daher, dass es sich um einen Selbstmord und damit um ein Schuldeingest&auml;ndnis Langers gehandelt hat. Christa Koller erinnert sich: Die Frau, von der sie angegriffen wurde, konnte in ihren Schuhen nicht gut laufen. Sie habe einen kurzen Moment mit einer tieferen Stimme gesprochen, wie ein Mann.  Von der Drogendealerin Wave erh&auml;lt Fellner den Hinweis auf einen Mann, der bei ihr Crack kaufen wollte. Beim Versuch, diesen ausfindig zu machen, wird Fellner von Janko mit einem Messerstich verletzt, &uuml;berw&auml;ltigt und in eine Wohnung geschleift. Sie kann dort dem gefangen gehaltenen Samuel ihr Mobiltelefon zuschieben. Als sie aufgefunden wird, kann sie Eisner mitteilen, dass es sich bei dem T&auml;ter um den verdeckten Ermittler handelt. Die Ortung des Mobiltelefons f&uuml;hrt Eisner in ein Haus zu Janko. Der zieht seine Pistole, wird aber von Eisner erschossen. Im Haus findet der Ermittler neben Samuel auch das unverletzte Entf&uuml;hrungsopfer aus Schwechat. Janko hatte sich vor jedem Kontakt zu den Entf&uuml;hrten mit Per&uuml;cke und Rock als Frau verkleidet und als „Mama“ ausgegeben.
</big></big></p>
<div class="container" id="myImage">
<a href="Tatort Wien 02 - Absolute Diskretion (1999).html"><img width="100%" height="auto" src="../../../Krimis/Tatort Wien/_Poster/Tatort Wien (50) - Die Amme (2021).jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("index.htm", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Tatort Wien 02 - Absolute Diskretion (1999).html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
