<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>_info</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"> </div></td>
  <td><div class="textMitte"><a href="index.htm#_info"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Nord Nord Mord 01 - Nord Nord Mord.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>_info</b> <a href="https://www.fernsehserien.de/nord-nord-mord">Details</a> D 2010– bisher 13 Folgen Deutsche Erstausstrahlung: 21.04.2011 ZDF Willkommen auf der Insel! Eine idyllische Landschaft, wie sie sich kein Fremdenverkehrsb&uuml;ro f&uuml;r Nordsee-Tourismus perfekter ausdenken k&ouml;nnte: Herrliche Seeluft, M&ouml;wen schreien und Seehunde singen in dem vertr&auml;umten St&auml;dtchen direkt am Meer. Kurzum, hier ist die Welt noch in Ordnung. Von wegen! Nirgendwo sonst kommt es so h&auml;ufig zum Tod durch Fremdeinwirkung wie im vermeintlichen K&uuml;stenparadies, was bei den Bewohnern mit norddeutscher Gelassenheit zum Alltag geh&ouml;rt. So lieblich und herzerfrischend harmlos der malerische Ort doch sein mag, so seltsam und sinister sind doch viele seiner Bewohner. Zwischen den reetgedeckten H&auml;uschen und den zierlichen G&auml;rten lauert das B&ouml;se. Hinter der Fassade der heilen Welt verbergen sich bizarre Seelenlandschaften mit noch bizarreren Vorlieben und Leidenschaften. Und genauso ruhig und oftmals abgr&uuml;ndig wie gemordet wird, wird hier auch ermittelt.  Im Mittelpunkt steht dabei Kriminalkommissar Theo Cl&uuml;ver (Robert Atzorn), ein sympathischer, kantiger Typ, der nichts von modernen Ermittlungsmethoden h&auml;lt und der den M&ouml;rdern in seiner Heimatstadt besonnen, mit viel Geduld und psychologischem Feinsinn auf die Schliche kommt. Seine innere Ruhe mag von seiner harmonischen Ehe kommen, auch wenn er auf die tandrischen K&ouml;stlichkeiten seiner Frau Anna (Ulrike Grote), die sie seit ihrer inspirierenden Indien-Reise zubereitet, eigentlich verzichten k&ouml;nnte. Selbstverst&auml;ndlich ermittelt Kommissar Cl&uuml;ver nicht allein. An seiner Seite arbeitet die raue Blondine Ina Behrendsen (Julia Brendler), eine selbstbewusste, burschikose Friesin, die, abgesehen von ihrem pflegebed&uuml;rftigen kauzigen Vater, die Nase von M&auml;nnern gestrichen voll hat. Die junge verl&auml;ssliche Kriminalistin kommt mit ihrer n&uuml;chternen und konsequent emotionslosen Art Cl&uuml;vers Wesen sehr entgegen. Gew&ouml;hnungsbed&uuml;rftig f&uuml;r das eingespielte Ermittlerteam ist der neue Kollege Hinnerk Feldmann (Oliver Wnuk), ein pedantischer Typ von der Ostsee, der sich „Profiler“ nennt. Bei den Ermittlungen im malerischen K&uuml;stenort tun sich Abgr&uuml;nde auf, in die Cl&uuml;ver und sein Team bei jedem neuen Fall hinabtauchen m&uuml;ssen. Und davon gibt es ja gen&uuml;gend …
</big></big></p>
<div class="container" id="myImage">
<a href="Nord Nord Mord 01 - Nord Nord Mord.html"><img width="100%" height="auto" src="_Poster/_info.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("index.htm", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Nord Nord Mord 01 - Nord Nord Mord.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
