<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Der Feind in meinem Bett</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Der Englaender, der auf einen Huegel stieg und von einem Berg herunterkam.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Der Feind in meinem Bett"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Der gezaehmte Widerspenstige.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Der Feind in meinem Bett</b> - 1:28:34 <a href="https://de.wikipedia.org/wiki/Der_Feind_in_meinem_Bett">Details</a> Laura Burney ist mit dem dominanten Martin verheiratet, einem pedantischen Perfektionisten und Sadisten. Er schl&auml;gt sie, wenn sie nicht so handelt, wie er es erwartet, und kontrolliert zwanghaft jedes Detail im Leben seiner Frau. Das geht so weit, dass sie die Handt&uuml;cher exakt nach seinen Vorstellungen aufzuh&auml;ngen hat und die Lebensmittel im K&uuml;chenschrank in Reih und Glied &uuml;bersichtlich anzuordnen sind. W&auml;hrend eines Ausflugs mit einem Segelboot geht die vermeintliche Nichtschwimmerin Laura &uuml;ber Bord und wird f&uuml;r tot erkl&auml;rt. Martin Burney f&auml;llt es schwer zu glauben, dass seine Frau nicht mehr leben soll.  In Wahrheit hat Laura jedoch ihren sorgf&auml;ltig vorbereiteten Fluchtplan in die Tat umgesetzt und versucht sich unter dem Namen Sara Waters ein neues Leben aufzubauen. Sie freundet sich mit ihrem Nachbarn Ben Woodward an, der an der Universit&auml;t Schauspielunterricht gibt. Unterdessen hat Martin durch einen dummen Zufall erfahren, dass Laura ohne sein Wissen einen Schwimmkurs belegt und sich im Rahmen dessen zu einer sehr guten Schwimmerin entwickelt hatte. Als er, misstrauisch geworden, in seinem Haus am Meer nach Beweisen sucht und in der Toilette den Ehering seiner Frau entdeckt, sieht er seinen Verdacht best&auml;tigt, dass Laura noch lebt. Er schaltet Privatdetektive ein, die seine Frau aufsp&uuml;ren sollen, und schreckt auch nicht davor zur&uuml;ck, Lauras blinde Mutter, die in einem Altenheim lebt, unter Druck zu setzen und anzul&uuml;gen, um an Informationen zu kommen. Die alte Dame hilft ihm, ohne es zu wollen, Lauras Spur aufzunehmen und ausfindig zu machen, wo sie jetzt lebt. Nachdem er seine Frau auf einem Fest, das sie zusammen mit ihrem neuen Freund Ben besucht, beobachtet hat, bricht er in Lauras Haus ein und setzt dort deutliche Zeichen, sodass Laura schon beim Betreten ihrer Bleibe ein ungutes Gef&uuml;hl hat. Die Handt&uuml;cher, die Dosen im Schrank, die Musik, die erklingt ... Martin zwingt Laura mit vorgehaltener Pistole, Ben, der kurz darauf klingelt, unter einem Vorwand abzuwimmeln. Dieser sp&uuml;rt jedoch Lauras Angst und tritt die T&uuml;r auf, kann ihr aber nicht helfen, da Martin ihn mit einem gezielten Schlag au&szlig;er Gefecht setzt. Es kommt zu einem erbitterten Kampf zwischen Laura und Martin, in dem es ihr gelingt, Martins Pistole an sich zu nehmen und ihn auf Abstand zu halten. Noch immer f&uuml;hlt Martin sich jedoch siegessicher, auch dann noch, als Laura die Nummer der Polizei w&auml;hlt und bittet, schnell zu kommen, sie habe einen Einbrecher erschossen. Ungl&auml;ubig n&auml;hert sich Martin nach diesen Worten seiner Frau und wird von ihr erschossen.
</big></big></p>
<div class="container" id="myImage">
<a href="Der gezaehmte Widerspenstige.html"><img width="100%" height="auto" src="_Poster/Der Feind in meinem Bett.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Der Englaender, der auf einen Huegel stieg und von einem Berg herunterkam.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Der gezaehmte Widerspenstige.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
