<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Die Gewaltigen (1967)</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Die Frau in Gold.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Die Gewaltigen (1967)"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Die Gaertnerin von Versaille.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Die Gewaltigen (1967)</b> - 1:36:09 Um das Jahr 1870 gelangt in New Mexico der korrupte Gesch&auml;ftsmann Frank Pierce an ein St&uuml;ck Land, auf dem Gold gefunden wurde, indem er den rechtm&auml;&szlig;igen Besitzer Taw Jackson durch Meineide und Bestechungsgelder ins Gef&auml;ngnis bringt. Nach drei Jahren Haft kommt Jackson unerwartet wegen guter F&uuml;hrung auf Bew&auml;hrung frei und erscheint wieder in der Stadt. Der inzwischen durch die Goldfunde reich gewordene Pierce ist um seine Sicherheit besorgt und will Jackson tot sehen. Hierf&uuml;r versucht er den Revolverheld Lomax zu engagieren, der einst ebenfalls als Mitarbeiter von Pierce daran beteiligt war, Jackson hinter Gitter zu bringen. Doch Lomax wurde inzwischen von Jackson angeworben: Dieser plant einen &Uuml;berfall auf einen wichtigen Goldtransport von Pierce. Hierzu ben&ouml;tigt er die F&auml;higkeiten von Lomax als Revolverheld und vor allem als Safeknacker. Lomax unterst&uuml;tzt Jackson, obwohl er Zweifel an dem Gelingen des &Uuml;berfalls hat, denn Pierce hat viele M&auml;nner zur Bewachung des Transportes angeworben und hat sich j&uuml;ngst einen gut gepanzerten Wagen mit einem Gatling-Repetiergesch&uuml;tz angeschafft.  Zu Jacksons Bande geh&ouml;ren au&szlig;erdem der erfahrene Indianer Levi Walking Bear, der junge Sprengstoffexperte Billy Hyatt sowie Pierces Mitarbeiter Wes Fletcher. Von dem transportierten Gold im Wert von rund einer halben Million US-Dollar soll jeder ein F&uuml;nftel bekommen. Unterst&uuml;tzung bei dem &Uuml;berfall erhalten sie gegen die Bezahlung auch von einer Gruppe Kiowa-Indianern, die durch Pierce von ihren L&auml;ndereien vertrieben wurden. In den folgenden Tagen plant die Gruppe den &Uuml;berfall durch, allerdings gibt es immer wieder Turbulenzen. Da Pierce weiterhin Lomax anwerben will, muss dieser ihn hinhalten und zugleich nicht auf die Spur des geplanten &Uuml;berfalls kommen lassen. Billy Hyatt hat trotz seines jungen Alters ein Alkoholproblem und erscheint unzuverl&auml;ssig. Zudem verliebt er sich in Kate, die junge Ehefrau des alten und m&uuml;rrischen Fletchers, was f&uuml;r Spannungen sorgt.  Der &Uuml;berfall gelingt: Durch das Auftreten der Indianer und das Sprengen einer Br&uuml;cke werden die zahlreichen von Pierce engagierten Wachm&auml;nner von diesem abgeschnitten. Anschlie&szlig;end springen Jackson und Lomax auf den Wagen und k&ouml;nnen diesen unter Kontrolle bringen. Pierce t&ouml;tet mit seinem Repetiergesch&uuml;tz viele Indianer, wird aber schlie&szlig;lich selbst erschossen. Die f&uuml;nf Initiatoren des &Uuml;berfalls sind scheinbar am Ziel, doch die Kiowa-Indianer wollen pl&ouml;tzlich das Gold f&uuml;r sich und erschie&szlig;en Fletcher. Billy wirft einen letzten Rest Sprengstoff auf die Indianer und vor Schreck machen sich die Pferde mit dem Wagen los, auf dem das Gold in Tonnen mit Mehl versteckt ist. Die Tonnen mit Gold fallen vom Wagen und werden von den Indianern eingesammelt. Ein kleiner, aber immer noch finanziell gro&szlig;z&uuml;giger Teil der Beute kann aber von Jackson an einer sicheren Stelle versteckt werden. Den will er mit seinen Kameraden teilen, wenn Gras &uuml;ber die Sache gewachsen ist. Lomax bleibt solange nichts anderes &uuml;brig, als weiterhin auf die Sicherheit Jacksons aufzupassen.
</big></big></p>
<div class="container" id="myImage">
<a href="Die Gaertnerin von Versaille.html"><img width="100%" height="auto" src="_Poster/Die Gewaltigen (1967).jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Die Frau in Gold.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Die Gaertnerin von Versaille.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
