<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Eine Frage der Ehre</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Ein wahres Verbrechen.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Eine Frage der Ehre"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Eine Million Dollar Trinkgeld.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Eine Frage der Ehre</b> - 2:08:43 Auf dem US-Marineinfanterie-St&uuml;tzpunkt Guantanamo Bay ist der Soldat William Santiago ums Leben gekommen, nachdem er von seinen Kameraden Dawson und Downey t&auml;tlich angegriffen worden ist. Santiago hat als Au&szlig;enseiter gegolten, w&auml;hrend die beiden mutma&szlig;lichen T&auml;ter Vorzeige-Marines sind. Zun&auml;chst ist unklar, ob es sich bei ihrer Attacke um eine Strafaktion handelt, n&auml;mlich um einen sogenannten „Code Red“, der – obwohl offiziell verboten – von einem Vorgesetzten angeordnet worden sein k&ouml;nnte.  Die gegen die beiden vom Milit&auml;rgericht erhobene Anklage lautet auf Mord, Verschw&ouml;rung zum Mord sowie „Verhalten unw&uuml;rdig eines Marines“. Dawson und Downey wird vorgeworfen, Santiago gezielt ermordet zu haben, um zu verhindern, dass dieser Informationen &uuml;ber ein fr&uuml;heres Fehlverhalten Dawsons an den NIS weiterleitet. Die beiden Angeklagten hingegen stellen den Todesfall als Folge einer von h&ouml;herer Stelle befohlenen Strafaktion dar und sehen sich somit zu Unrecht angeklagt. Die Anklage in der Verhandlung f&uuml;hrt der Marines-Captain Jack Ross. Als Verteidiger stehen den beiden die JAG-Anw&auml;lte Lieutenant Junior Grade Daniel Kaffee und Lieutenant Commander Joanne Galloway zur Seite. Galloway rechnet aufgrund ihres h&ouml;heren Ranges und ihrer theoretischen Kenntnisse mit der Leitung der Verteidigung, zu ihrer &Uuml;berraschung wird diese aber dem jungen und unerfahrenen Kaffee &uuml;bertragen. Auch Lieutenant Sam Weinberg wirkt bei der Verteidigung mit, obwohl er eine tiefe Abneigung gegen Dawson und Downey hegt, die in seinen Augen zu zweit einen Schw&auml;cheren angegriffen haben.
</big></big></p>
<div class="container" id="myImage">
<a href="Eine Million Dollar Trinkgeld.html"><img width="100%" height="auto" src="_Poster/Eine Frage der Ehre.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Ein wahres Verbrechen.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Eine Million Dollar Trinkgeld.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
