<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Men of Honor</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Meine Braut, ihre Schwiegereltern und ich.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Men of Honor"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Menschen am Fluss.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Men of Honor</b> - 1:56:57 <a href="https://de.wikipedia.org/wiki/Men_of_Honor_(Film)">Details</a> Carl Brashear w&auml;chst in &auml;rmlichen Verh&auml;ltnissen in Kentucky auf. Da er dem Leben eines Farmers entgehen will, tritt er 1948 gegen den Willen seines Vaters der US Navy bei, wo er an Bord des Schiffes USS Hoist Dienst verrichtet. Es gilt dort als Selbstverst&auml;ndlichkeit, dass Marinesoldaten mit dunkler Hautfarbe &uuml;ber den Job als Koch nicht hinauskommen, und Brashear muss zun&auml;chst in der Bordk&uuml;che arbeiten. An Bord lernt er den Taucher Chief Leslie W. Sunday kennen. Dieser befehligt die Marinetauchergruppe an Bord. Als Brashear eines Tages Augenzeuge einer Rettungsaktion Sundays wird, beschlie&szlig;t er, ebenfalls Taucher zu werden. Bei den Vorgesetzten ruft dieser Wunsch Erstaunen, bei den anderen Soldaten eher Spott hervor. Brashear hingegen bleibt hartn&auml;ckig, und so schafft er es schlie&szlig;lich, nach zwei Jahren andauernder Bem&uuml;hungen durch seine sehr guten Leistungen in die Tauchschule der Navy aufgenommen zu werden.  Brashear wird zur Taucherschule der US Navy in Bayonne versetzt, wo der inzwischen strafversetzte Sunday als Chefinstruktor dient. Brashear erweist sich in allen praktischen Ausbildungsg&auml;ngen als sehr talentiert, hat jedoch aufgrund seiner mangelhaften Schulbildung bei den theoretischen Ausbildungsinhalten gro&szlig;e Schwierigkeiten, weswegen ihm die Abl&ouml;sung von der Ausbildung droht. In der nahegelegenen Bibliothek versucht er, seine Wissensl&uuml;cken zu schlie&szlig;en, und erh&auml;lt dabei Hilfe von Jo, einer angehenden &Auml;rztin, die sich in der B&uuml;cherei auf ihr Praktikum vorbereitet. Mit gro&szlig;em Eifer gelingt es Brashear, sich das fehlende Wissen anzueignen und sich so in den theoretischen Tests entscheidend zu verbessern.  Bei einer &Uuml;bung unter Wasser befinden sich zwei von Brashears Kameraden innerhalb eines &Uuml;bungsschiffs und sollen dort ein Leck schwei&szlig;en, als das Schiff pl&ouml;tzlich um einige Meter den Grund hinabrutscht. Der Versorgungsschlauch eines der Taucher, die mit den zu dieser Zeit &uuml;blichen Helmtauchger&auml;ten unterwegs sind, verheddert sich, und der Taucher droht zu ersticken. Brashear, als einziger in voller Montur an Land auf seinen Einsatz wartend, wird auf sein Dr&auml;ngen von Sunday hinuntergeschickt, um zu helfen. W&auml;hrend der nicht verungl&uuml;ckte Taucher in Panik sein Heil in der Flucht sucht und an die Wasseroberfl&auml;che schwimmt, schafft Brashear es, bei dem anderen den verhedderten Luftschlauch abzuschrauben und einen neuen zu montieren, so dass der Mann wieder freikommt.  F&uuml;r seine selbstlose Rettungstat erh&auml;lt sp&auml;ter jedoch statt Brashear der Taucher eine Auszeichnung, der aus dem Schiff gefl&uuml;chtet war. Brashear nimmt die Ungerechtigkeit schweigend hin, jedoch hat sich die anfangs ablehnende Haltung seiner Kameraden inzwischen in Akzeptanz umgewandelt.  Nach einiger Zeit, Brashear ist inzwischen mit Jo verlobt, steht die Abschlusspr&uuml;fung an. Sunday erh&auml;lt Druck seitens seines besonders rassistischen Kommandeurs. Dieser m&ouml;chte nicht der erste Kommandeur sein, unter dem ein Schwarzer zum Marinetaucher ausgebildet wird. Deshalb d&uuml;rfe Brashear die Pr&uuml;fung nicht bestehen und so die Ausbildung nicht erfolgreich beenden. Den theoretischen Test hat Brashear bereits bestanden. Die praktische Aufgabe der Pr&uuml;flinge besteht nun darin, unter Wasser zun&auml;chst die Arbeitsleuchte und dann die Einzelteile eines geflanschten St&uuml;cks Rohrleitung zu finden. Sobald dies geschehen ist, fordern die Taucher per Funk ihr Werkzeug an, das vom Steg in einem Sack zu ihnen heruntergelassen wird. Um sich dem Befehl seines Kommandeurs nicht zu widersetzen, schneidet Sunday den Werkzeugsack von Brashear der L&auml;nge nach auf, so dass beim Ablassen ins Wasser s&auml;mtliche Einzelteile wie Schrauben, Muttern und Dichtungen sowie sein Werkzeug herausfallen und sich im Kies des Flussgrundes verteilen. Die Pr&uuml;fung ist erst dann bestanden, wenn die Taucher die Rohrteile unter Wasser komplett montiert haben. W&auml;hrend seine Kameraden die Aufgabe innerhalb weniger Stunden erf&uuml;llen, bleibt Brashear nichts anderes &uuml;brig, als stundenlang im eiskalten Wasser m&uuml;hsam nach den Teilen zu suchen. Erneut befiehlt der Kommandeur, Sunday d&uuml;rfe ihn erst rausholen, wenn er sich nicht mehr r&uuml;hre. Es ist bereits dunkel, und eben als Sunday sich dem Befehl widersetzen und Brashear bergen lassen will, kommt dieser mit der korrekt montierten Rohrverbindung an die Wasseroberfl&auml;che.  Brashear wird daraufhin Bergungstaucher auf einem Schiff, Sunday hingegen wird aufgrund seiner Gehorsamsverweigerung erneut degradiert und strafversetzt.  1966: Brashear ist inzwischen selbst Chief und einer der besten Marinetaucher, Sunday hingegen hat Eheprobleme und fl&uuml;chtet sich in den Alkohol. Bei einem Einsatz vor der spanischen K&uuml;ste soll Brashear eine nicht detonierte Atombombe am Meeresgrund aufsp&uuml;ren. Dabei wird er versehentlich von einem russischen U-Boot mitgeschleift und ger&auml;t beinahe in dessen Antriebsschraube. Kurze Zeit sp&auml;ter soll die Bombe mit Hilfe eines Krans an Bord gehievt werden. Brashear, der das Man&ouml;ver vom Deck aus beobachtet, erkennt, dass ein Halteseil zu rei&szlig;en droht. Im letzten Moment kann er zwei Kameraden aus der Gefahrenzone schubsen, dann wird er selbst von dem peitschenartig zur&uuml;ckschnellenden Seil getroffen und sein Unterschenkel dabei zur H&auml;lfte abgetrennt.  F&uuml;r seine Rettungstat wird er sp&auml;ter, im Krankenbett liegend, von seinen Vorgesetzten mit Lob und Auszeichnungen geehrt. Dabei er&ouml;ffnen sie ihm jedoch, dass er wegen seiner Verletzung aus dem aktiven Dienst ausscheiden muss. Brashear ist damit nicht einverstanden, da er unbedingt zum Master Chief bef&ouml;rdert werden m&ouml;chte. Entgegen dem Willen seiner Frau entschlie&szlig;t er sich, seinen linken Unterschenkel amputieren zu lassen. Er m&ouml;chte dem Beispiel einiger Marinepiloten folgen, die mit einer Prothese ihren Dienst wieder aufnehmen konnten. Seine Trainingserfolge sind jedoch nicht wie erhofft, und sein Vorhaben scheint zu scheitern, als Sunday auftaucht und ihm seine Hilfe anbietet. Brashear, der sein Recht auf Wiederaufnahme in den aktiven Dienst beim Milit&auml;rgericht eingeklagt hat, schafft es schlie&szlig;lich mit Unterst&uuml;tzung von Sunday, trotz seiner Beinprothese den Tragetest des bei der Marine neu eingef&uuml;hrten Tauchanzuges zu bestehen: Er muss im Gerichtssaal mit dem etwa 131,5 kg (290 Pfund) schweren Anzug ohne Hilfeleistung aufstehen und zw&ouml;lf Schritte weit gehen. Im Jubel der zahlreichen Zuschauer verk&uuml;ndet der Vorsitzende daraufhin, dass Brashear wieder in den aktiven Tauchdienst aufgenommen wird.  Im Abspann erf&auml;hrt der Zuschauer, dass Brashear nach zwei Jahren in den Rang eines Master Chiefs bef&ouml;rdert wurde und nach weiteren neun Jahren mit diesem Dienstgrad in Pension ging.
</big></big></p>
<div class="container" id="myImage">
<a href="Menschen am Fluss.html"><img width="100%" height="auto" src="_Poster/Men of Honor.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Meine Braut, ihre Schwiegereltern und ich.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Menschen am Fluss.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
