<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Miss Marple - 16 Uhr 50 Ab Paddington</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Misery (Stephen King).html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Miss Marple - 16 Uhr 50 Ab Paddington"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Miss Marple - Der Wachsblumenstrauss.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Miss Marple - 16 Uhr 50 Ab Paddington</b> - 1:21:44 <a href="https://de.wikipedia.org/wiki/16_Uhr_50_ab_Paddington_(Film)">Details</a> W&auml;hrend einer Zugfahrt beobachtet Miss Marple, wie in einem Abteil eines &uuml;berholenden Zuges eine m&auml;nnliche Person eine Frau erw&uuml;rgt. Inspektor Craddock muss Miss Marple jedoch mitteilen, dass nirgendwo eine Leiche zu finden ist, und h&auml;lt ihre Beobachtung f&uuml;r ein Hirngespinst. So beschlie&szlig;t Miss Marple, mit Unterst&uuml;tzung des Bibliothekars Mr. Stringer selbst zu recherchieren.  Tats&auml;chlich findet sie entlang der Eisenbahnlinie Spuren, die an einer Mauer des Landsitzes Ackenthorpe Hall enden. Um bei der verm&ouml;genden Familie Ackenthorpe unauff&auml;llig nach weiteren Spuren suchen zu k&ouml;nnen, l&auml;sst sie sich dort &uuml;ber eine Arbeitsvermittlung als Hauswirtschafterin anstellen.  Schon bald findet sie bei einer n&auml;chtlichen Suchaktion in einem Raum mit Altert&uuml;mern aus &Auml;gypten eine Frauenleiche in einem Sarkophag. Miss Marple verst&auml;ndigt Mr. Stringer, der anonym Inspektor Craddock &uuml;ber die Leiche informiert. Nach der Untersuchung der Leiche weist der Arzt Dr. Quimper darauf hin, dass die Kleidung der Toten aus Frankreich zu stammen scheint. Evelyn Ackenthorpe hatte zuvor auch einen Brief von einer gewissen Martine aus Frankreich erhalten, die behauptete, mit Evelyns im Krieg gefallenem Bruder Edmund verheiratet gewesen zu sein. Im Brief k&uuml;ndigte sie eine Reise nach England an, um die Angeh&ouml;rigen zu treffen. Evelyn vermutet deshalb, dass es sich bei der Toten um die Franz&ouml;sin Martine aus dem Brief handelt, was sie der Polizei mitteilt. Der Verdacht f&auml;llt somit auf die erbberechtigten Familienmitglieder der Ackenthorpes.
</big></big></p>
<div class="container" id="myImage">
<a href="Miss Marple - Der Wachsblumenstrauss.html"><img width="100%" height="auto" src="_Poster/Miss Marple - 16 Uhr 50 Ab Paddington.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Misery (Stephen King).html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Miss Marple - Der Wachsblumenstrauss.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
