<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Road to Perdition</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Rendezvous mit Joe Black.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Road to Perdition"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Robin Hood - Koenig der Diebe.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Road to Perdition</b> - 1:49:03 Der Film beginnt in der Kleinstadt Rock Island in Illinois und beschreibt sechs Wochen im Winter des Jahres 1931. Michael „Mike“ Sullivan ist ein so genannter Enforcer („Vollstrecker“ oder „Durchsetzer“[3]). Er arbeitet f&uuml;r John Rooney, den alternden Boss einer irischen Gangster-Bande, dessen Interessen er durchzusetzen hat – bei Bedarf auch durch Morde. F&uuml;r Mike, der vaterlos aufgewachsen ist, ist John Rooney eine Art Ersatzvater, und auch Rooney sch&auml;tzt Mike sehr und vertraut ihm mehr als seinem eigenen Sohn Connor. Zur Beerdigungsfeier eines Bandenmitglieds besucht Mike Sullivan mit seiner Frau Annie und den S&ouml;hnen Peter (9) und Michael junior (12) das Anwesen des Bosses, den die Kinder als eine Art Gro&szlig;vater wahrnehmen. Sie treffen im Haus auch auf Connor Rooney, der sich wenig f&uuml;r Mikes Kinder interessiert und sie nicht auseinanderhalten kann.  Peter und Michael wissen nicht, womit ihr Vater den Lebensunterhalt verdient. Er spricht nicht &uuml;ber seine Arbeit, nur die Verpflichtungen der Familie gegen&uuml;ber Rooney sind offensichtlich. Am Tag nach der Beerdigung versteckt sich Michael junior im Kofferraum des Buicks, mit dem der Vater „zur Arbeit“ f&auml;hrt. Er wei&szlig;, dass sein Vater bewaffnet ist, und will herausfinden, was er tut. Zusammen mit Connor Rooney besucht Mike Sullivan an diesem Tag in einem illegalen Spirituosenlager den Bruder des beerdigten Gangsters, der sich auf der Feier unklug verhalten hat, um ihn zur Rede zu stellen. Der Mann macht in dem Gespr&auml;ch Andeutungen, wonach Connor Geld des Syndikats ohne Wissen seines Vaters abzweigt. Die Rooney-Bande leistet ihren Tribut an die Cosa Nostra in Chicago. Connor Rooney erschie&szlig;t den Mann entgegen den Anweisungen seines Vaters; Mike Sullivan t&ouml;tet die bewaffneten Begleiter. Michael junior hat das Geschehen durch einen T&uuml;rspalt heimlich beobachtet und ist traumatisiert. Als Mike und Connor seine Anwesenheit bemerken, versichert Sullivan, sein Sohn werde den Vorfall f&uuml;r sich behalten; Connor akzeptiert das zun&auml;chst. Am n&auml;chsten Tag erh&auml;lt die Familie Sullivan unerwartet Besuch von John Rooney, der Michael junior ermahnt, &uuml;ber Geheimnisse zu schweigen. Connor Rooney wird f&uuml;r seine Eigenm&auml;chtigkeit vor der versammelten F&uuml;hrungsebene seines Vaters getadelt und blo&szlig;gestellt.
</big></big></p>
<div class="container" id="myImage">
<a href="Robin Hood - Koenig der Diebe.html"><img width="100%" height="auto" src="_Poster/Road to Perdition.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Rendezvous mit Joe Black.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Robin Hood - Koenig der Diebe.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
