<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>The Imitation Game - Ein streng geheimes Leben</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="The Help.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#The Imitation Game - Ein streng geheimes Leben"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="The Magic of Belle Isle - Ein verzauberter Sommer.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>The Imitation Game - Ein streng geheimes Leben</b> - 1:45:24 Der Film besteht aus drei ineinander verwobenen Handlungsstr&auml;ngen, die wichtige Abschnitte in Alan Turings Leben darstellen. Im Folgenden sind diese, anders als im Film, in chronologischer Ordnung angegeben.  1928 Der junge Alan Turing ist ein introvertierter Junge, der von seinen Schulkameraden aufgrund seiner Andersartigkeit gemobbt wird. Lediglich sein Freund Christopher steht zu ihm. Sie tauschen im Mathematikunterricht untereinander verschl&uuml;sselte Botschaften aus. Alan beginnt, sich in Christopher zu verlieben. Als er ihm nach den Ferien seine Liebe offenbaren m&ouml;chte, erf&auml;hrt er, dass Christopher an Tuberkulose gestorben ist.  1939–1941  Die nachgebaute Turing-Bombe, im Film „Christopher“ genannt Nach Beginn der Kriegshandlungen zwischen Deutschland und Gro&szlig;britannien bewirbt sich Turing um eine Stelle bei der Government Code and Cypher School in Bletchley Park. Im Vorstellungsgespr&auml;ch mit Commander Alastair Denniston macht er zwar wegen Arroganz und sozialer Inkompetenz einen negativen Eindruck, kann aber Denniston &uuml;berzeugen, ihn einzustellen. Zusammen mit Hugh Alexander, John Cairncross, Peter Hilton, Keith Furman und Charles Richards soll er die durch die Enigma verschl&uuml;sselten Nachrichten der deutschen Armee „knacken“.  Schnell entwickelt Turing die Idee, eine kryptanalytische Maschine zu bauen, um den sich t&auml;glich &auml;ndernden Schl&uuml;ssel schneller herauszufinden. Bei seinen Vorgesetzten findet er daf&uuml;r keine Unterst&uuml;tzung, weshalb er sich an Winston Churchill wendet, der ihn daraufhin als Leiter des Teams einsetzt.  Turing k&uuml;ndigt Furman und Richards und stellt daf&uuml;r Joan Clarke und einen weiteren Mitarbeiter ein. Zu Joan Clarke baut er w&auml;hrend seiner Arbeit eine Freundschaft auf. Da Clarkes Eltern sie dr&auml;ngen, sich zu verloben, macht Turing ihr einen Heiratsantrag, damit sie weiter an dem Projekt arbeiten kann.  Turing stellt seine elektromechanische „Knackmaschine“ (Turing-Bombe, im Film von ihm „Christopher“ genannt) fertig; sie arbeitet aber zu langsam, um die deutschen Kryptogramme brechen zu k&ouml;nnen. Sein Vorgesetzter Alastair Denniston gibt dem Team eine Frist von einem Monat, innerhalb derer sie Fortschritte vorweisen m&uuml;ssen, anderenfalls will er das Projekt stoppen. Als eine Kollegin einer anderen Abteilung bei einem Flirt mit Hugh Alexander erw&auml;hnt, dass ihr deutsches Gegen&uuml;ber seine Funkspr&uuml;che immer gleich einleitet, hat Turing die entscheidende Idee. Da zu Beginn jedes Tages ein Wetterbericht verschl&uuml;sselt gesendet wird, der stets mit denselben Worten beginnt und endet, kann das Team den Suchraum f&uuml;r die Maschine erheblich einschr&auml;nken, und es gelingt endlich, den Code zu knacken.  Trotz des Erfolges werden einige der nun bekannten deutschen Angriffspl&auml;ne nicht weitergeleitet und Verluste auf Seiten der Alliierten in Kauf genommen, da Turing und sein Team bef&uuml;rchten, die Deutschen w&uuml;rden ansonsten erkennen, dass die Enigma kompromittiert ist, und ihre Verfahren oder gar das System &auml;ndern.  Turing offenbart seiner Verlobten Joan Clarke gegen&uuml;ber seine Homosexualit&auml;t. Als diese trotzdem mit ihm zusammenbleiben will, weist er sie zur&uuml;ck.  1951 Bei Turing zu Hause wird eingebrochen. Da er bei der Polizei angibt, dass nichts gestohlen worden sei, und die Polizisten wegschickt, sch&ouml;pft ein Beamter Verdacht, er k&ouml;nnte ein Agent des russischen Geheimdienstes sein. Bei den Ermittlungen in diese Richtung kommt nun per Zufall heraus, dass Turing homosexuell ist. Er wird wegen „grober Unzucht und sexueller Perversion“ verurteilt und vor die Wahl gestellt, f&uuml;r zwei Jahre ins Gef&auml;ngnis zu gehen oder sich einer Hormontherapie zu unterziehen. Da er im Gef&auml;ngnis seiner Arbeit nicht nachgehen kann, entscheidet er sich f&uuml;r die mit starken Nebenwirkungen verbundene Hormontherapie. Bei einem Besuch seiner ehemaligen Verlobten Joan Clarke erleidet er einen emotionalen Zusammenbruch. Turings Suizid mit 41 Jahren wird in einem Text vor dem Abspann erw&auml;hnt.  Das „Verh&ouml;r“ mit Detective Nock, in dem Turing ihm seine geheime T&auml;tigkeit im Zweiten Weltkrieg erz&auml;hlt, stellt die Rahmenhandlung des Films dar.
</big></big></p>
<div class="container" id="myImage">
<a href="The Magic of Belle Isle - Ein verzauberter Sommer.html"><img width="100%" height="auto" src="_Poster/The Imitation Game - Ein streng geheimes Leben.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("The Help.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("The Magic of Belle Isle - Ein verzauberter Sommer.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
