<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Harter Brocken 6 - Der Waffendeal</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Harter Brocken 5 - Die Faelscherin.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Harter Brocken 6 - Der Waffendeal"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Harter Brocken 7 - Das Ueberlebenstraining.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Harter Brocken 6 - Der Waffendeal</b> - 1:28:55 Mit einer kriminellen Rockerbande und undurchsichtigen BKA-Kolleginnen bekommt es Aljoscha Stadelmann in „Der Waffendeal“ zu tun. Um Recht und Ordnung im beschaulichen Harz aufrecht zu erhalten, muss der clevere Dorfsheriff erneut zeigen, dass auch er ein „Harter Brocken“ ist. Im sechsten Film der beliebten Reihe schl&uuml;pfen Nicki von Tempelhoff als skrupellos-charismatischer Biker-Chef sowie Aurel Manthei und Merlin Leonhardt als Teil seiner Gang in grandios angelegte Episodenrollen. Dabei darf eine Femme fatale – gespielt von Kim Riedle als Undercover-Ermittlerin in eigener Mission – nat&uuml;rlich nicht fehlen. Regisseur Markus Sehr verfilmte das Drehbuch von Anke Winschewski und Niels Holle, die ihre Krimihandlung mit l&auml;ssigem Humor erz&auml;hlen. Ein Schuss l&auml;sst Koops (Aljoscha Stadelmann) nach einer promillehaltigen Nacht im Hochsitz aufschrecken. Als der verkaterte Dorfsheriff bei der Suche nach seinem Zechkumpan, dem F&ouml;rster Heiko (Sebastian Weiss), mitten im Wald auf den Rockerboss Andy Blome (Nicki von Tempelhoff) trifft, kommt ihm das mehr als verd&auml;chtig vor. Zwar wei&szlig; Koops nicht, dass dieser seinen verschwundenen Freund auf dem Gewissen hat und gerade Jagd auf ein fl&uuml;chtiges Gangmitglied (Aurel Manthei) macht. Dennoch beschlie&szlig;t er, Andy fortan nicht mehr aus den Augen zu lassen. Zusammen mit seiner Kollegin Mette (Anna Fischer) und dem Postboten Heiner (Moritz F&uuml;hrmann) versucht Koops herauszufinden, was den Biker-Chef aus Hannover mitsamt seiner geheimnisvollen Geliebten Nina (Kim Riedle) und seinem treu ergebenen Bruder Chris (Merlin Leonhardt) zur&uuml;ck in die Heimat gef&uuml;hrt hat. Andy, der Koops und Heiner aus den gemeinsamen Jugendtagen in St. Andreasberg kennt, riecht den Braten. Er muss jedoch nicht nur die l&auml;stigen Gesetzesh&uuml;ter f&uuml;rchten, sondern auch die undichte Stelle in den eigenen Reihen sowie den Unterweltboss Victor Koslow (Kasem Hoxha). Denn das bevorstehende Waffengesch&auml;ft mit ihm ist eigentlich ein paar Nummern zu gro&szlig; f&uuml;r Andy und seine Truppe. Je mehr Koops dar&uuml;ber erf&auml;hrt, desto gef&auml;hrlicher wird die Lage auch f&uuml;r ihn und seine Helfer.
</big></big></p>
<div class="container" id="myImage">
<a href="Harter Brocken 7 - Das Ueberlebenstraining.html"><img width="100%" height="auto" src="../../../Krimis/Harter Brocken/_Poster/Harter Brocken 6 - Der Waffendeal.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Harter Brocken 5 - Die Faelscherin.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Harter Brocken 7 - Das Ueberlebenstraining.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
