<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>_info</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"> </div></td>
  <td><div class="textMitte"><a href="index.htm#_info"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Nachtschicht 01 - Amok.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>_info</b> <a href="https://www.fernsehserien.de/nachtschicht">Details</a> D 2003– bisher 16 Folgen Deutsche Erstausstrahlung: 24.03.2003 ZDF Ein Sommerabend in Hamburg, 17:30 Uhr. Die Hauptkommissare Erich Bo Erichsen (Armin Rohde), Paula Bloom (Katharina B&ouml;hm) und Jung-Kommissar Teddy Schrader (Ken Duken) vom Kriminaldauerdienst treten ihre Nachtschicht an. Das Telefon klingelt, Paula nimmt ab. Rosa (Cosma Shiva Hagen), eine junge Frau aus einer Hochhaussiedlung, will sich das Leben nehmen. Mit geschickten Fragen versucht die psychologisch geschulte Paula der Frau zu entlocken, wo sie sich gerade aufh&auml;lt und was passiert ist. Rosas Freund Malik habe sie verlassen – obwohl sie schwanger ist – und der Gerichtsvollzieher Gottfried Blechmann (Gustav Peter W&ouml;hler) r&auml;ume gerade die Wohnung leer. Paula versucht, die Lage zu entspannen, doch Blechmann macht stoisch seinen Job, der ihn auch zu Rosas Nachbarn Randy Schlosser (Uwe Ochsenknecht) f&uuml;hrt.  W&auml;hrenddessen bekommt Paula von Malik die Adresse seiner Freundin. Als sie zusammen mit Teddy bei Rosa auftaucht, sitzt der Gerichtsvollzieher bei Schlosser auf der Couch, eine Waffe an der Schl&auml;fe. Paula und Teddy, die mit Blechmann reden m&ouml;chten, werden von Schlosser in Rosas Wohnung gesperrt, w&auml;hrend Schlosser mit Blechmann im Schlepptau abhaut.  Wenige Minuten sp&auml;ter in einer Bank: Malik steht in der Schlange. Ein paar Meter weiter Schlosser und Blechmann. Ein Bankangestellter verweigert Schlosser gerade eine Auszahlung in H&ouml;he des Pf&auml;ndungsbetrages, als dieser seine Waffe z&uuml;ckt und Angestellte und Kunden als Geiseln nimmt.  Schlosser kontaktiert den Kriminaldauerdienst und fordert zwei Millionen Euro sowie einen Fluchtwagen. In Windeseile werden eine Einsatzzentrale in der Pizzeria gegen&uuml;ber der Bank eingerichtet und Informationen zusammengetragen. Erichsen kennt Schlosser. Vor einigen Jahren hat dieser als Roadie einer Band gearbeitet und die Tourkasse entwendet. Zwar konnte Erichsen ihn &uuml;berf&uuml;hren, doch das Geld ist niemals aufgetaucht. Als der Verdacht aufkommt, Schlosser k&ouml;nnte Sprengstoff bei sich haben, fahndet das Team nach Schlossers Ex-Frau Irene (Meral Perin). Zwar hat das Team einen Joker in Form von Kollegin Mimi Hu (Minh-Kai Phan-Thi) in der Bank, doch deren Versuch Schlosser zu &uuml;berw&auml;ltigen schl&auml;gt fehl, denn eine der Geiseln, Alfons T&ouml;fting (Florian Lukas), mutiert zum Trittbrettfahrer. Die Lage spitzt sich zu …
</big></big></p>
<div class="container" id="myImage">
<a href="Nachtschicht 01 - Amok.html"><img width="100%" height="auto" src="_Poster/_info.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("index.htm", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Nachtschicht 01 - Amok.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
