<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>_info</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"> </div></td>
  <td><div class="textMitte"><a href="index.htm#_info"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Kluftinger 1 - Erntedank.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>_info</b> <a href="https://www.kluepfel-kobr.de/verfilmungen.html">Details</a> Der Titelheld Adalbert Ignatius Kluftinger (das Geheimnis um seine Vornamen wird in Band 10 Kluftinger gel&uuml;ftet) wohnt in Altusried im Allg&auml;u. Er ist leitender Kriminalhauptkommissar bei der Polizei in Kempten (Allg&auml;u). Kluftinger ist gl&uuml;cklich mit Erika verheiratet und hat mit ihr einen Sohn namens Markus, der Psychologie studiert und sp&auml;ter als Profiler arbeiten will. Markus’ Freundin bzw. Ehefrau Yumiko, Miki genannt, stammt aus Japan, studiert aber wie Kluftinger junior in Erlangen und spricht akzentfrei Deutsch.  Kluftinger mag keine Leichen, er leidet unter Flugangst, tut sich mit Fremdsprachen schwer, hat weder f&uuml;r modische Accessoires noch f&uuml;r technische Neuerungen etwas &uuml;brig, f&auml;hrt einen uralten VW Passat Diesel und liebt deftige Speisen wie K&auml;sspatzen. Im &ouml;rtlichen Musikverein spielt er die gro&szlig;e Trommel, weil sich sonst niemand findet, der bereit w&auml;re, dieses Instrument zu &uuml;bernehmen.  Kluftingers Intimfeind ist der Arzt Dr. Martin Langhammer, der ungl&uuml;cklicherweise ebenfalls in Altusried wohnt. Dessen Gattin Annegret ist s&uuml;ffisanterweise mit Erika, Kluftingers Frau, eng befreundet. F&uuml;r die Blamagen, die ihm Langhammer regelm&auml;&szlig;ig zuf&uuml;gt, r&auml;cht Kluftinger sich teils nur gedanklich, teils auch mit tats&auml;chlich durchgef&uuml;hrten Racheaktionen.  An Kluftingers Seite ermitteln seine Kollegen Strobl, Maier und Hefele. Maier ist, im Gegensatz zu seinem Vorgesetzten, speziell medientechnisch interessiert und f&auml;llt seinen Kollegen regelm&auml;&szlig;ig auf die Nerven. Lieber arbeitet Kluftinger mit dem Erkennungsdienstler Willi Renn zusammen, auch wenn es ihm vor dessen Sammlung makabrer Erinnerungsst&uuml;cke an abgeschlossene F&auml;lle graust. Zu seinem beruflichen Umfeld geh&ouml;rt au&szlig;erdem die Sekret&auml;rin Sandy Henske aus Dresden. Regelm&auml;&szlig;ig tritt in den Allg&auml;u-Krimis auch Kluftingers Vorgesetzter Dietmar Lodenbacher, der durch stark niederbayerisch gef&auml;rbte Sprechweise, devote Haltung gegen&uuml;ber Weisungsbefugten und selbstherrliches Auftreten vor Medienvertretern charakterisiert ist, auf. Sp&auml;ter wird dieser zum Ministerialrat bef&ouml;rdert und seine Nachfolgerin im Amt wird Birte Dombrowski. Weitere Polizeibeamte, mit denen Kluftinger &ouml;fter zu tun hat, sind der &Ouml;sterreicher Valentin Bydlinski und die F&uuml;ssener Kripobeamtin Friedel Marx.  Obwohl Kluftinger im allt&auml;glichen Leben eher tollpatschig agiert, regelm&auml;&szlig;ig in Fettn&auml;pfchen tritt und nicht nur von seiner Ehefrau, sondern auch von seinen betagten Eltern noch bemuttert wird, gelingt ihm dank seines scharfen Blickes, seines mitunter fotografischen Ged&auml;chtnisses und seiner Kombinationsf&auml;higkeit doch regelm&auml;&szlig;ig die Aufl&ouml;sung des Falls, mit dem er sich befassen muss.  Zum Vornamen Kluftingers wird im vierten Band Laienspiel ein Hinweis gegeben. Kluftinger gibt preis, dass sein zweiter Vorname &uuml;bersetzt „der Feurige“ (lat. Ignatius) bedeutet. Im darauf folgenden Band Rauhnacht erf&auml;hrt der Leser au&szlig;erdem, dass ein Name des Kommissars aus acht Buchstaben besteht. Au&szlig;erdem erf&auml;hrt der Leser im dritten Band Seegrund, dass sein vollst&auml;ndiger Name sich mit den Initialen A. I. K. abk&uuml;rzen l&auml;sst. Ebenfalls in diesem Roman findet man an zwei Stellen Hinweise darauf, dass sein erster Vorname Alfons sein k&ouml;nnte, denn es wird beschrieben, wie es ihm beim Lesen zweier Briefe, die an einen Alfons gerichtet sind, schaudert. Im Roman Grimmbart stellt sich heraus, dass der Vorname mit „Ad“ beginnt, was bei 8 Buchstaben z. B. Adolphus, Adrianos oder Adalbert sein k&ouml;nnte. Im Fall Himmelhorn bedenkt ihn sein alter Freund Korbinian Frey mit dem Spitznamen Bertele, was auf Adalbert hindeuten k&ouml;nnte. Im aktuellen und 10. Band Kluftinger wird das Geheimnis gel&uuml;ftet und sein Vorname Adalbert Ignatius genannt.
</big></big></p>
<div class="container" id="myImage">
<a href="Kluftinger 1 - Erntedank.html"><img width="100%" height="auto" src="_Poster/_info.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("index.htm", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Kluftinger 1 - Erntedank.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
