<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Der Kommissar und das Meer 13 - Der Wolf im Schafspelz</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Der Kommissar und das Meer 12 - Niemand hat Schuld.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Der Kommissar und das Meer 13 - Der Wolf im Schafspelz"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Der Kommissar und das Meer 14 - Fuerchte dich nicht.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Der Kommissar und das Meer 13 - Der Wolf im Schafspelz</b> - 1:28:30 In der dreizehnten Folge der Reihe Der Kommissar und das Meer wird der einflussreiche Gro&szlig;bauer Karsten Nyqvist erschlagen auf einem Feld aufgefunden. Nyqvist war nicht gerade beliebt, da er fast alle Grundst&uuml;cke von den Kleinbauern in der Umgebung aufgekauft hat. Ist er Opfer eines Racheaktes geworden? Kommissar Robert Anders st&uuml;rzt sich in die Ermittlungen und kann so seinem Privatleben nicht so viel Aufmerksamkeit schenken, wie er eigentlich m&ouml;chte. Seine Freundin Emma ist hochschwanger, und die Zusammenf&uuml;hrung der Single-Haushalte steht kurz bevor. Die erste Spur f&uuml;hrt Robert zu dem Schafz&uuml;chter Gunnar Appelros, der sich als Einziger bis zuletzt geweigert hatte, an Nyqvist zu verkaufen. Doch Gunnar hat ein Alibi. Er war bei seinem besten Freund Alfred zum Essen und ist erst sp&auml;t nach Hause gekommen. Als Robert ihn aufsucht, wird er Zeuge, wie eine fremde Frau eine handfeste Auseinandersetzung mit Alfred und seiner Frau Rebecca hat. Robert &uuml;berpr&uuml;ft die Frau und findet heraus, dass es sich um Jasmin Larsson handelt, die Exfreundin von Gunnar, die Hals &uuml;ber Kopf die Insel vor acht Jahren verlassen hatte, als sie schwanger wurde. Dann findet die Pathologin Ewa Svensson Blutspuren und Erdpartikel in der Kopfwunde von Nyqvist und bei dessen Hund Blutspuren an der Schnauze. Die Erdpartikel stammen eindeutig von Gunnars Schafweide. Robert und sein Assistent Thomas verfolgen die Spur. Sie finden heraus, dass Alfred und Hans ihr marodes Unternehmen mit einem Wikingerschatz sanieren wollten, den sie auf Gunnars Schafweide entdeckt haben. Alfred wird tot am Strand gefunden und Hans ger&auml;t in den Fokus der Ermittlungen. Im Verh&ouml;r bricht Hans sein Schweigen und gesteht, auf der Suche nach dem Wikingerschatz, Nyquist begegnet zu sein und ihn niedergeschlagen zu haben. Doch mit Alfreds Tod will er nichts zu tun haben. Roberts wei&szlig;, dass er den Fall erst l&ouml;sen wird, wenn er die famili&auml;ren Verstrickungen zwischen Hans, Gunnar und Jasmin zu durchschauen versteht, und durch ein geschicktes Man&ouml;ver &uuml;berf&uuml;hrt er so den M&ouml;rder von Alfred.
</big></big></p>
<div class="container" id="myImage">
<a href="Der Kommissar und das Meer 14 - Fuerchte dich nicht.html"><img width="100%" height="auto" src="_Poster/Der Kommissar und das Meer 13 - Der Wolf im Schafspelz.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Der Kommissar und das Meer 12 - Niemand hat Schuld.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Der Kommissar und das Meer 14 - Fuerchte dich nicht.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
