<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Der Kommissar und das Meer 22 - In einem kalten Land</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Der Kommissar und das Meer 21 - Fuer immer dein.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Der Kommissar und das Meer 22 - In einem kalten Land"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Der Kommissar und das Meer 24 - Der wilde Jack.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Der Kommissar und das Meer 22 - In einem kalten Land</b> - 1:33:44 Kommissar Robert Anders f&auml;hrt seine Frau Emma und Sohn Kasper zum Supermarkt. Er sieht ihnen noch nach, da st&uuml;rmen zwei nicht zu erkennende Personen aus der gegen&uuml;berliegenden Bank. Der Alarm schallt &uuml;ber den Platz, und die Bankr&auml;uber springen auf ein Motorrad und fliehen. Sie versuchen, einem Passanten auszuweichen, sind aber zu schnell und erfassen ihn. Robert zielt und erwischt den Fahrer am Arm, woraufhin sie in den Supermarkt fl&uuml;chten. Die beiden Bankr&auml;uber wissen sich nicht anders zu helfen und nehmen Geiseln im Laden, darunter auch Emma und Kasper. W&auml;hrend Robert versucht, den Passanten zu versorgen, kann er nur hilflos zusehen, wie seine Familie in Gefahr ger&auml;t. Doch bald &uuml;berwindet er den ersten Schock und nimmt die Ermittlungen auf, um die Geiselnahme zu beenden und seine Familie unbeschadet aus den H&auml;nden der Entf&uuml;hrer zu befreien. Mit der &Uuml;berpr&uuml;fung des Motorrads findet Robert die Identit&auml;t und Herkunft des Fahrers heraus. Die Recherche ergibt, dass der Fahrer Said hei&szlig;t. Sein Vater Mahmud war vor sechs Jahren an einem &Uuml;berfall auf einen Antiquit&auml;tentransport beteiligt. Mitt&auml;ter war sein Freund Nisse, der anschlie&szlig;end eine Gef&auml;ngnisstrafe von sechs Jahren verb&uuml;&szlig;en musste. Hat der aktuelle &Uuml;berfall einen terroristischen Hintergrund? An Saids Seite ist die Schwedin Isabel. Beide fliehen zusammen &uuml;ber den Lastenaufzug des Supermarktes und verstecken sich in einer Fischerh&uuml;tte am Meer. Erst dort bemerkt Isabel, wie schwer Said vom Kommissar verletzt wurde. Sie muss dringend Hilfe finden. Robert sucht Isabels Eltern in ihrer gro&szlig;b&uuml;rgerlichen Villa auf und findet dort Fotos von Isabel und Said auf einer Solidarit&auml;tsdemonstration f&uuml;r Pal&auml;stinenser und Bilder von der Fischerh&uuml;tte. Die Ermittler rasen zur H&uuml;tte, kommen aber zu sp&auml;t: Sie k&ouml;nnen nur noch Saids Tod feststellen. Ewa ist sich sicher: Said starb nicht durch die Kugel von Robert, sondern wurde erstickt. Isabel bedroht indes Nisse. Sie glaubt, dass er Said auf dem Gewissen hat. Robert gelingt es, die Situation zu entsch&auml;rfen. Er bricht Nisses beharrliches Schweigen und kann so den T&auml;ter stellen.
</big></big></p>
<div class="container" id="myImage">
<a href="Der Kommissar und das Meer 24 - Der wilde Jack.html"><img width="100%" height="auto" src="_Poster/Der Kommissar und das Meer 22 - In einem kalten Land.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Der Kommissar und das Meer 21 - Fuer immer dein.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Der Kommissar und das Meer 24 - Der wilde Jack.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
