<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>Der Kommissar und das Meer 10 - Eiserne Hochzeit</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="Der Kommissar und das Meer 09 - Laila.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#Der Kommissar und das Meer 10 - Eiserne Hochzeit"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Der Kommissar und das Meer 11 - Allein im finsteren Wald.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>Der Kommissar und das Meer 10 - Eiserne Hochzeit</b> - 1:29:24 Kommissar Anders hat Emma angeboten, sie und ihren kleinen Sohn Kasper zu einem Familienfest auf die Halbinsel Lillon zu fahren: Eiserne Hochzeit – 65 Jahre sind die Gro&szlig;eltern Gunilla und Gunnar verheiratet. Robert und Emma kommen in str&ouml;mendem Regen dort an, die ganze Familie Winarve ist beisammen in der Villa Winarve. Man ist ausgelassen, einige Verwandte haben dem Ehepaar zu Ehren Darbietungen vorbereitet. Anders m&ouml;chte sich sofort verabschieden. Alle bitten ihn zu bleiben, doch er f&auml;hrt trotzdem. Auf der Stra&szlig;e ist bei diesem Unwetter kaum etwas zu erkennen. Pl&ouml;tzlich taucht eine Frau auf, die v&ouml;llig durchn&auml;sst vor dem Wagen steht. Sie macht Anders wenig Hoffnung, den Damm zum Festland noch mit dem Wagen nutzen zu k&ouml;nnen. Sie selbst musste ihn bereits zu Fu&szlig; passieren. Da Anders also eh gezwungen ist zur&uuml;ck zu fahren, nimmt er die Frau mit zum Familienfest, denn sie ist eine Verwandte von Emma: Elin, die Tante. Anders mischt sich unter die G&auml;ste. Als Emma ein Lied singt, wird sie j&auml;h unterbrochen von Elin, die au&szlig;er sich ist. Alle bitten sie zu gehen – nicht wieder einer dieser peinlichen alkoholisierten Auftritte wie die Familie sie schon seit Jahren kennt. Doch Elin l&auml;sst die Bombe platzen: Verlogen sei alles, ein Leben voller L&uuml;gen h&auml;tten die Gro&szlig;eltern gef&uuml;hrt, hier m&uuml;sse endlich die Wahrheit auf den Tisch. Sie stellt die ungeheuerliche Behauptung in den Raum, dass Emma nicht das Kind von Marit und Lasse sei, sondern ihres. Alle sind fassungslos, die Feier ist vorbei. Gro&szlig;vater Gunnar geht zu Boden, die Anzeichen f&uuml;r einen Infarkt sind deutlich. Man bringt ihn auf sein Zimmer. Doch selbst sein Sohn Hjalmar, der Arzt ist, kann nichts mehr f&uuml;r ihn tun. An einen Krankenwagen oder Hubschrauber ist bei dem Unwetter nicht zu denken und so stirbt der 86-J&auml;hrige. Kommissar Anders schaltet von privat auf beruflich um, als er eine Unstimmigkeit im Zimmer des Toten wahrnimmt. Wie kann er – ganz auf sich gestellt – die Situation kontrollieren? Emma steht unter Schock, ihr ganzes bisheriges Leben scheint &uuml;ber ihr zusammenzust&uuml;rzen.
</big></big></p>
<div class="container" id="myImage">
<a href="Der Kommissar und das Meer 11 - Allein im finsteren Wald.html"><img width="100%" height="auto" src="_Poster/Der Kommissar und das Meer 10 - Eiserne Hochzeit.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("Der Kommissar und das Meer 09 - Laila.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Der Kommissar und das Meer 11 - Allein im finsteren Wald.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
