<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>WaPo Bodensee 004 - Der Fremde</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="WaPo Bodensee 003 - Das schwaechste Glied.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#WaPo Bodensee 004 - Der Fremde"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="WaPo Bodensee 005 - Die Aussteigerin.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>WaPo Bodensee 004 - Der Fremde</b> - 0:47:34 <a href="https://www.fernsehserien.de/wapo-bodensee">Details</a> Niklas ist verknallt und kommt erst morgens fr&uuml;h um f&uuml;nf heim. Mama Nele stellt ihn daf&uuml;r zur Rede, was bei Noah und Oma Mechthild auf pures Unverst&auml;ndnis st&ouml;&szlig;t. Aber Nele hat es diesmal auch mit einem seltsamen Fall zu tun. Denn am Ufer des Bodensees lag ein toter Mann, ein Br&auml;utigam, erschlagen in der sch&ouml;nsten Nacht seines Lebens. Aber dieser Konrad Ferch ist auf seiner Hochzeit von dem betrunkenen Bootsbauer André Pohl bel&auml;stigt worden, weil er das Hochzeitsgeschenk, ein teures Motorboot, nicht bezahlt hat. Ist das ein Grund f&uuml;r einen Mord, auch wenn Pohl verzweifelt seine Werft abfackeln will? Bei den Ermittlungen sto&szlig;en Nele und Pirmin Spitznagel, der einer Kellnerin imponieren will, auf Bilder, die die Braut Anne Ferch seltsam angespannt und traurig zeigen. Gl&uuml;ck sieht anders aus. Nele und Andreas Rambach tappen lange im Dunkeln. Die Aussage der alten Frau Stickel macht ihnen klar, dass Ferch nach Pohls Attacke noch lebte. Doch taucht aus Annes Vergangenheit ein Phantom wieder auf. Ihr Ex Martin H&ouml;fer wurde vor zwei Jahren nach einem Unfall mit seiner Segeljacht f&uuml;r tot erkl&auml;rt. Nun hat er sehr irdische Motive f&uuml;r seine R&uuml;ckkehr. Fast zu sp&auml;t verstehen Nele und ihre Kollegen, was hier gespielt wird. Mit Hilfe des Schweizer Kollegen, Hauptmann Aubry k&ouml;nnen sie den fl&uuml;chtigen H&ouml;fer mit der ohnm&auml;chtigen Anne und einer Tasche voll Geld an Bord stoppen. Der Fall scheint gel&ouml;st. Doch H&ouml;fer bestreitet den Mord. Irgendwas m&uuml;ssen die Ermittler &uuml;bersehen haben – Daf&uuml;r unternimmt Aubry einen Vorsto&szlig; bei Nele. Wird sie sich auf eine neue Liebe einlassen?
</big></big></p>
<div class="container" id="myImage">
<a href="WaPo Bodensee 005 - Die Aussteigerin.html"><img width="100%" height="auto" src="../../../Krimis/WaPo Bodensee/_Poster/WaPo Bodensee 004 - Der Fremde.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("WaPo Bodensee 003 - Das schwaechste Glied.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("WaPo Bodensee 005 - Die Aussteigerin.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
