<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>WaPo Bodensee 06 - Genug ist genug</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="WaPo Bodensee 05 - Die Aussteigerin.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#WaPo Bodensee 06 - Genug ist genug"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="WaPo Bodensee 07 - Wer wagt, verliert.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>WaPo Bodensee 06 - Genug ist genug</b> - 0:47:46 <a href="https://www.fernsehserien.de/wapo-bodensee">Details</a> Neles Familiengl&uuml;ck wird j&auml;h gest&ouml;rt. Statt die Spiegeleier ihres frisch verliebten Sohnes Niklas genie&szlig;en zu k&ouml;nnen muss sie sich um die Hintergr&uuml;nde eines schrecklichen Unfalls k&uuml;mmern. Weil das ihn ziehende Boot pl&ouml;tzlich Motorschaden hatte ist ein wassersurfender Sch&uuml;ler, Marvin, verungl&uuml;ckt und ringt nun im Krankenhaus um sein Leben. Sein Kumpel Lukas macht sich heftige Vorw&uuml;rfe. F&uuml;r Pirmin Spitznagel steht schnell fest, dass es sich um die j&uuml;ngste Tat eines Serient&auml;ters handelt, der schon reihenweise die Boote eines Jachtclubs ausgeschaltet hat, indem er Diesel in deren Tank sch&uuml;ttete. Ein erster Verdacht f&auml;llt auf die &Ouml;ko-Aktivistin Frederike L&ouml;ffler, die vor dem Club Flugbl&auml;tter verteilt, aber behauptet, ein Alibi zu haben. Der schn&ouml;selige Jachtbesitzer Lars Gr&uuml;bner will zur Tatzeit ein silbernes Mittelklasseauto auf dem Clubgel&auml;nde gesehen haben. F&uuml;r Nele wird es jetzt happig. Sie muss diesmal bei den Ermittlungen auf die Hilfe von Andreas Rambach verzichten, weil der sich wegen famili&auml;rer Probleme vom Dienst abmeldet. Dabei geht es bei der Polizistin daheim selbst drunter und dr&uuml;ber: Niklas bekommt von Melanie einen Korb, Tochter Johanna ist sauer, weil Mama unter ihren Klassenkameraden ermittelt und der sch&ouml;ne Schweizer Hauptmann Aubry l&auml;dt Nele zu einem verlockenden T&ouml;rn in seinem Motorboot auf dem Bodensee ein. Selbst hier kann Nele nicht abschalten. Sie fragt sich, wer das Heiz&ouml;l in den Tank des Sportboots gesch&uuml;ttet hat. Die traurige Mina, die ihren Freund Marvin im Krankenhaus besucht und sich aufopferungsvoll um ihren kranken Opa k&uuml;mmert, kann ihr auch nicht helfen. Doch bevor Nele mit ihrer Mutter Mechthild in Ruhe auf der Terrasse fr&uuml;hst&uuml;cken kann, ben&ouml;tigt sie die Hilfe ihrer Tochter und die gute Kombinationsgabe von Kollegin Julia, um den Fall zu l&ouml;sen.
</big></big></p>
<div class="container" id="myImage">
<a href="WaPo Bodensee 07 - Wer wagt, verliert.html"><img width="100%" height="auto" src="../../../Krimis/WaPo Bodensee/_Poster/WaPo Bodensee 06 - Genug ist genug.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("WaPo Bodensee 05 - Die Aussteigerin.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("WaPo Bodensee 07 - Wer wagt, verliert.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
