<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>_info</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"> </div></td>
  <td><div class="textMitte"><a href="index.htm#_info"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="Die Heilerin (1 von 2).html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>_info</b> <a href="https://www.fernsehserien.de/die-heilerin">Details</a> A/D 2004–2007 2 Folgen Deutsche Erstausstrahlung: 20.04.2005 Das Erste Original-Erstausstrahlung: 10.11.2004 ORF 2 (Deutsch) Alternativtitel: Die Heilerin 2 Seit ihrer Kindheit wei&szlig; Halfried Seelig, dass sie &uuml;ber au&szlig;ergew&ouml;hnliche F&auml;higkeiten verf&uuml;gt: Durch das Auflegen ihrer H&auml;nde und durch die Kraft ihrer Gedanken kann sie Menschen heilen. Auch kann sie Personen sehen und mit ihnen sprechen, die bereits seit Jahren und Jahrzehnten tot sind. Doch Halfried zwingt sich seit langer Zeit, von ihrer Begabung keinen Gebrauch zu machen: Nicht zuletzt auch deshalb, weil sie es ihrem Mann Rudi versprochen hatte, der als Allgemeinarzt in einem kleinen Tiroler Bergdorf arbeitet. Eines Tages jedoch passiert es, dass sie – entgegen diesem Entschluss – doch einem kranken Mann, der sich in einer Notlage befindet, hilft und der prompt gesundet. Die Nachricht verbreitet sich rasch und immer mehr Patienten suchen Halfried auf, sehr zum Missfallen von Rudi. W&auml;hrenddessen kriselt es auch in der Ehe ihrer gemeinsamen Tochter Marion. Auch sie ist &Auml;rztin, &uuml;bt ihren Beruf allerdings schon seit vielen Jahren nicht mehr voll aus, sondern assistiert ihrem Mann, einem ber&uuml;hmten M&uuml;nchner Sch&ouml;nheitschirurgen. Doch an ihrem Hochzeitstag verl&auml;sst sie den Gatten, holt die Kinder Laura und Robert aus dem Internat und zieht mit ihnen zu den Eltern nach Tirol. Sie m&ouml;chte die v&auml;terliche Praxis nach Rudis Pensionierung &uuml;bernehmen und so endlich wieder als praktische &Auml;rztin arbeiten. Doch Marion hat nicht mit den vielen Widerst&auml;nden gerechnet, mit denen sie k&auml;mpfen muss: Von der Bev&ouml;lkerung wird sie nicht akzeptiert, die pubertierenden Kinder finden sich in der neuen Umgebung nicht zurecht und der Streit mit Halfried eskaliert, weil sie die Methoden ihrer Mutter kategorisch ablehnt. Ihre Sorgen werden nicht gerade kleiner, als Marion mitbekommt, dass ihre Tochter Laura allem Anschein nach die F&auml;higkeiten von Gro&szlig;mutter Halfried geerbt hat.
</big></big></p>
<div class="container" id="myImage">
<a href="Die Heilerin (1 von 2).html"><img width="100%" height="auto" src="../../../Mehrteiler/Die Heilerin/_Poster/_info.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("index.htm", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("Die Heilerin (1 von 2).html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
