<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>WaPo Bodensee 036 - Kalte Abreise</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="WaPo Bodensee 035 - Schande.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#WaPo Bodensee 036 - Kalte Abreise"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="WaPo Bodensee 037 - Vom Fischer und seiner Frau.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>WaPo Bodensee 036 - Kalte Abreise</b> - 0:47:38 <a href="https://www.fernsehserien.de/wapo-bodensee">Details</a> Dicke Luft in der Polizeiwache: Julia und Paul f&uuml;hlen sich von Nele und Jakob &uuml;bergangen. Die Teamchefin und ihr Untermieter scheinen beim Fr&uuml;hst&uuml;ck bereits alle dienstlich relevanten Themen durchgehechelt zu haben, so dass der Rest der Crew sich langsam &uuml;berfl&uuml;ssig f&uuml;hlt. Nat&uuml;rlich ist es auch Jakob, der zur n&auml;chsten Fortbildung darf. Eigentlich hatte sich Julia beworben. Dieser Zwist &uuml;berschattet bald die Ermittlungen zu einem Fall, den Paul zun&auml;chst als Bagatelle abtut: Die Gattin eines Juwelenh&auml;ndlers meldet das Verschwinden ihres Mannes Robert Karl. Er sei auch per Handy nicht zu erreichen … Nur ein Mann, der fremdgeht? Paul leistet Abbitte, als er aus einem verstopften Kanalrohr die Leiche des Mannes zieht. Kein Unfall, sondern Mord. Ein Racheakt? Der Ermordete war gegen&uuml;ber Frauen schon einmal &uuml;bergriffig, was seine Frau Martina allerdings bestreitet. Hat sie ein Eifersuchtsmotiv? Was ist mit dem windigen Hehler Florian Arlen, dessen Boot eine &Uuml;berraschung birgt? Ist die Bedienung Evelyn, mit der der Tote zuletzt flirtete, wirklich so abgebr&uuml;ht, wie sie tut? In all der Hektik kommt Julia ihre neue Bekanntschaft mit dem Zimmerm&auml;dchen Maria Obrigas gerade recht. Sie hat die Argentinierin zuf&auml;llig bei einem Kajakausflug kennengelernt und erf&auml;hrt von ihr, was es hei&szlig;t mit Work & Travel in Europa unterwegs zu sein. Einen ganz unvermuteten Aspekt bringt Neles Mutter Mechthild in die Ermittlungen. Sie erz&auml;hlt Jakob ganz konspirativ, wie man in ihrer Jugend unerwartet verstorbene Hotelg&auml;ste verschwinden lie&szlig; …
</big></big></p>
<div class="container" id="myImage">
<a href="WaPo Bodensee 037 - Vom Fischer und seiner Frau.html"><img width="100%" height="auto" src="_Poster/WaPo Bodensee 036 - Kalte Abreise.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("WaPo Bodensee 035 - Schande.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("WaPo Bodensee 037 - Vom Fischer und seiner Frau.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
