<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<style>
div.textLinks { text-align: left; } div.textMitte { text-align: center; } div.textRechts { text-align: right; }
</style>
<title>WaPo Bodensee 001 - Das Geisterschiff</title>
</head>
<body>
<table border="0" width="100%">
 <tr>
  <td width="20%"><div class="textLinks"><a href="_info.html"><big>voriges</big></a></div></td>
  <td><div class="textMitte"><a href="index.htm#WaPo Bodensee 001 - Das Geisterschiff"><big>Index</big></a></div></td>
  <td width="25%"><div class="textRechts"><a href="WaPo Bodensee 002 - Die letzte Fahrt.html"><big>n&auml;chstes</big></a></div></td>
</tr></table>
<p style="font-size:1vw; margin-top: 0vw;; margin-bottom: 0vw;"><big><big>
<b>WaPo Bodensee 001 - Das Geisterschiff</b> - 0:47:57 <a href="https://www.fernsehserien.de/wapo-bodensee">Details</a> F&uuml;r Nele Fehrenbach, frisch von Hamburg an den Bodensee gewechselte Wasserschutzpolizistin, k&ouml;nnte der Einstieg in den neuen Job nicht mysteri&ouml;ser beginnen. Denn die Jacht, die da am Ufer f&uuml;hrungslos angetrieben wird, weist Blutspuren auf. Dann findet sich auch die Leiche des Jachtbesitzers im Uferbereich. An Herrn Klebers Tod h&auml;tten einige Interesse gehabt. Zum Beispiel seine Frau Gina, die sich so eine teure Scheidung von dem notorischen Fremdg&auml;nger spart, der auf ihre Kosten in Saus und Braus lebte. Aber auch Klebers Gesch&auml;ftspartner Anja und Manfred G&ouml;rlinger sind nicht gut auf ihn zu sprechen. Er schuldet ihnen sehr viel Geld, das Kleber wohl lieber in seine teure Geliebte Franka Schultz investierte. Die ist auch auf der Flucht und damit h&ouml;chst verd&auml;chtig. Bei ihrer Festnahme erz&auml;hlt sie scheinbar wirres Zeug: Sie sei beauftragt worden, Kleber zu t&ouml;ten, doch dann habe sie der Mut verlassen. F&uuml;r Nele steht bald fest, dass Franka nur den S&uuml;ndenbock gibt. Sie stellt dem T&auml;ter eine Falle, zun&auml;chst argw&ouml;hnisch be&auml;ugt von ihrem Kollegen Andreas Rambach. Der hatte fest damit gerechnet, selbst Chef der Wasserschutzpolizei zu werden, bevor die Heimkehrerin Nele ihm vor die Nase gesetzt wurde. Auch die beiden jungen Wapo-Ermittler Julia Demmler und Pirmin Spitznagel sind &uuml;berrascht von der neuen Chefin. Doch w&auml;hrend Julia gleich auf Frauenpower setzt und Nele als Chance sieht, fremdelt Pirmin zun&auml;chst. Aber nicht lange, daf&uuml;r ist Nele einfach zu gut. Wenn er w&uuml;sste, wie seine Chefin mit sich hadert, weil sie glaubt eine schlechte Mutter f&uuml;r ihre Kinder Niklas und Johanna zu sein. Niklas hat auch gleich Stress mit der Rektorin seiner neuen Schule – Und das nur wegen ein paar Graffitis, wie der Siebtkl&auml;ssler findet. In Hamburg h&auml;tte da keiner ein gro&szlig;es Ding draus gemacht. Als Segen erweist sich, dass Neles Mutter Mechthild, in deren Haus am See sie wohnen, einen ziemlich coolen Blick aufs Leben hat – manchmal auch zum Leidwesen von Nele.
</big></big></p>
<div class="container" id="myImage">
<a href="WaPo Bodensee 002 - Die letzte Fahrt.html"><img width="100%" height="auto" src="_Poster/WaPo Bodensee 001 - Das Geisterschiff.jpg"></a>
</div>
<script>
var openWindowParm="location=no,toolbar=no,menubar=no,status=no,titlebar=no,scrollbars=yes,resizable=yes";
var swiper = { touchStartX: 0, touchEndX: 0, minSwipePixels: 30, detectionZone: undefined,
swiperCallback: function() {},
  init: function (detectionZone, callback) { swiper.swiperCallback = callback
  detectionZone.addEventListener("touchstart", function (event) {
    swiper.touchStartX = event.changedTouches[0].screenX; }, false);
  detectionZone.addEventListener("touchend", function (event) {
    swiper.touchEndX = event.changedTouches[0].screenX;
    swiper.handleSwipeGesture(); }, false); },
  handleSwipeGesture: function () {
    if (swiper.touchEndX > swiper.touchStartX) { window.open("_info.html", "_self", openWindowParm) }
    if (swiper.touchEndX < swiper.touchStartX) { window.open("WaPo Bodensee 002 - Die letzte Fahrt.html", "_self", openWindowParm) } },
  swipe: function (direction, movedPixels) { var ret = {}
    ret.direction = direction, ret.movedPixels = movedPixels,  swiper.swiperCallback(ret) } };
var gestureZone = document.getElementById("myImage"); swiper.init(gestureZone, function(e) { });
</script>
</body>
</html>
